{"page":{"items":[{"uri":"http://www.rtve.es/api/noticias/2003260","htmlUrl":"https://www.rtve.es/noticias/20200221/publicidad-sin-famosos-horarios-limitados-especial-proteccion-menor-asi-sera-nueva-ley-juego-garzon/2003260.shtml","htmlShortUrl":"https://www.rtve.es/n/2003260/","id":"2003260","language":"es","longTitle":"Publicidad sin famosos, con horarios limitados y especial protección al menor: así será la nueva ley de juego de Garzón","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1011","popularity":"0.0","popHistoric":"8.0","numVisits":"0","publicationDate":"21-02-2020 07:15:00","expirationDate":null,"modificationDate":"21-02-2020 07:36:23","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003260/breadcrumb","imageSEO":"https://img2.rtve.es/n/publicidad-sin-famosos-horarios-limitados-especial-proteccion-menor-asi-sera-nueva-ley-juego-garzon_2003260.png","publicationDateTimestamp":1582265700000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"
    La restricción horaria tendrá como excepción los eventos deportivos, que contarán con una franja legal más amplia
    \n\t
    El borrador del Real Decreto contempla 100 medidas de obligado cumplimiento y multas desde los 100.000 de euros
    \n

\n","frontSummary":null,"text":"

El Ministerio de Consumo, que lidera Alberto Garzón, limitará la publicidad del sector del juego y apuestas online con la prohibición de utilizar a famosos, horarios limitados a la madrugada y especial protección en los espacios en los que se pueda influir a los menores.
\n\n

El borrador del Real Decreto, que se hará público este viernes, cuenta con 100 medidas de obligado cumplimiento y contempla multas que van desde los 100.000 al millón de euros.
\n\n

En el nuevo desarrollo de los artículos 7 y 8 de la Ley 13/2011, los personajes famosos no podrán aparecer en la publicidad de las casas de apuestas; pero la prohibición no afectará a las camisetas de los jugadores, en las que no es raro ver los logos de empresas del sector del juego. En cualquier caso, que aparezcan estos logos o referencias será ilegal en las prendas que se venden en tallas para menores. Los estadios y equipos de fútbol tampoco podrán llevar la marca de una casa de apuestas en su nombre.
\n\n

La modificación de la ley insiste en proteger a los menores de la influencia de esta publicidad. Por ello, en redes sociales las casas de apuestas estarán obligadas a impedir que usuarios que no son adultos sigan sus cuentas oficiales. Tampoco podrá mostrarse anuncios en los lugares frecuentados por menores como los cines.
\n\n
Restricción horaria con excepciones para los eventos deportivos
\n\n

Algunas de las medidas que incluirá el Real Decreto eran ya conocidas: los anuncios solo podrán emitirse desde la 1 hasta las 5 de la madrugada. No obstante, la norma tendrá como excepción la publicidad en eventos deportivos, donde se amplía la franja legal desde la 20.00 de la tarde a las 5.00 de la madrugada. Dicha excepción solo podrá aplicarse a los encuentros que empiecen a partir de esa hora. Así, un partido que se emita desde las siete de la tarde no podrá incluir publicidad de casas de apuestas.
\n\n

En cualquier caso, toda la publicidad del sector tendrá que adecuar su contenido a los parámetros que establece el real decreto. Además de no poder aparecer personas famosas, estarán prohibidos los reclamos agresivos con promoción de bonos, cuotas y préstamos para jugar, como ya anunció el ministro.
\n\n

Del mismo modo, los métodos de persuasión deberán ser moderados y no podrán sugerir que las apuestas y el juego son un modo de mejorar el estilo de vida o la situación económica.
\n\n

Si bien, esta condición respecto al tipo de contenido se aplica también a la publicidad en los juegos públicos como la Lotería o la ONCE, estos se consideran menos lesivos y sus anuncios podrán emitirse en cualquier horario.
\n\n
Regulación en Internet, prensa y marquesinas
\n\n

El real decreto prohíbe los “banners” que invaden la pantalla de los navegadores en Internet y regula la publicidad en la prensa escrita, donde tendrá que respetar las restricciones en el tipo de contenidos como en el resto de medios y soportes.
\n\n

Las vallas y marquesinas con publicidad sobre el juego online estarán prohibidas, según el real decreto, que deja en manos de las comunidades autónomas la regulación de estos soportes para las casas de apuestas físicas, bingos o casinos.
\n\n

Según han informado a RTVE.es, está en desarrollo el caso concreto de la publicidad de juego online en YouTube, uno de los canales más utilizados por los menores de edad.
\n\n
Un máximo de cien euros en los bonos de promoción
\n\n

La prohibición de la publicidad de los bonos, según adelantó el ministro Garzón, se concretá en que este tipo de ofertas de bienvenida o fidelización que ofrecen los operadores en sus propias web no pueden exceder cantidades superiores a cien euros.
\n\n

El ministro dijo que las medidas "no son ocurrencias", sino el resultado de una "enorme experiencia" acumulada por la Dirección General de la Ordenación del Juego, de "muchas experiencias" de los colectivos vulnerables y de la interlocución de los propios actores que ofertan estos bonos. "Los bonos son una herramienta que permite la expansión del mercado de los operadores pero que al mismo tiempo son una herramienta controvertida, especialmente en su fase de captación y también en la de fidelización", explicó Garzón.
\n\n

El titular de Consumo insistió en que el propósito de su Ministerio es que se pueda jugar en España de una forma responsable pero que a la vez "no haya prejuicios para la salud pública".
\n\n

\n\n
\n
Proyectos para restringir el crédito rápido
\n\n

En España no se está actuando contra la adicción al juego únicamente desde la regulación estatal. El sistema Fichero EFICAZ permitirá, mediante un fichero, que aquellas personas jugadoras que quieran voluntariamente restringir su capacidad de acceso a la financiación alternativa en línea -conocidos como créditos rápidos- puedan inscribirse en el Fichero EFICAZ, de manera que les será denegado el acceso a dicha financiación por parte de los proveedores participantes en el proyecto.
\n\n

Así, si una persona sufre una recaída e intenta solicitar financiación a una de las empresas adheridas al fichero, la compañía recibirá automáticamente una notificación avisando de que está inscrita en el Fichero EFICAZ, desarrollado por la Federación Española de Jugadores de Azar Rehabilitados (Fejar) y la Asociación Española de Fintech e Insurtech (AEFI).
\n\n

Esto permitirá denegar el crédito y, por tanto, evitar que se endeude y entre en una espiral de juego y consumo impulsivo. En la actualidad, el Gobierno de España estima que alrededor de un 0,4 por ciento de la población sufre trastorno de juego problemático.
\n\n

El mismo ministro de Consumo, Alberto Garzón, ofreció la clausura del acto de presentación del proyecto, que pretende ser una realidad a finales de este año.
\n
\n\n

\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Economía","mainCategoryLang":"Noticias/Economía","otherTopicsName":["Tags Libres/Consumo","Tags Libres/Ministerio de Consumo","Tags Libres/Alberto Garzón"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003260/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003260/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003260/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003260/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003260/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003260/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003260/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003260/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003260/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003260/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003260/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003260/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003260/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003260/estadisticas"},"image":"https://img2.rtve.es/imagenes/nuevo-real-decreto-regulara-publicidad-actividades-del-juego-sin-famosos-horario-restringido/1582266933626.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003260/relacionados/relacionados-por-idioma","title":"Publicidad sin famosos, con horarios limitados y especial protección al menor: así será la nueva ley de juego de Garzón"},{"uri":"http://www.rtve.es/api/noticias/2003283","htmlUrl":"https://www.rtve.es/noticias/20200221/conservadores-llegan-pisando-fuerte-parlamentarias-iran-unos-comicios-marcados-apatia-popular/2003283.shtml","htmlShortUrl":"https://www.rtve.es/n/2003283/","id":"2003283","language":"es","longTitle":"Los conservadores llegan pisando fuerte a las parlamentarias de Irán, unos comicios marcados por la apatía popular","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1349","popularity":"23.2364","popHistoric":"23.2364","numVisits":"95","publicationDate":"21-02-2020 06:22:00","expirationDate":null,"modificationDate":"21-02-2020 07:01:25","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003283/breadcrumb","imageSEO":"https://img2.rtve.es/n/conservadores-llegan-pisando-fuerte-parlamentarias-iran-unos-comicios-marcados-apatia-popular_2003283.png","publicationDateTimestamp":1582262520000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Las autoridades iraníes han asegurado que una participación masiva fortalecerá a Irán frente a Estados Unidos
    \n\t
    De hecho, estas son las primeras elecciones nacionales en Irán desde el abandono de EE.UU. del acuerdo nuclear
    \n

\n","frontSummary":null,"text":"

Los comicios para elegir un nuevo Parlamento en Irán han comenzado este viernes con el bloque conservador esperando una victoria en las urnas y entre las dudas por el índice de participación debido al desinterés de parte de la población.
\n\n

Los colegios electorales, más de 54.000 repartidos en dos centenares de circunscripciones, han abierto sus puertas a las 08.00 hora local (4.30 GMT) en todo el país, donde tienen derecho a voto casi 58 millones de personas.
\n\n

@@MEDIA[5518811,v]
\n\n

Unos 7.150 candidatos concurren a los comicios, la mitad de los que se registraron, y entre los vetados por el Consejo de Guardianes figuran 75 de los actuales diputados y numerosos reformistas y moderados.
\n\n

Esta corriente, que dominó el Parlamento durante la anterior legislatura, llega en esta ocasión debilitada y se presenta en Teherán con la lista "Coalición por Irán", encabezada por el clérigo y exvicepresidente Mayid Ansarí.
\n\n

Por su parte, los conservadores parecen tener opciones de imponerse en las elecciones, en especial la lista "Irán con la cabeza alta" del antiguo alcalde de Teherán y excomandante de la Guardia Revolucionaria Mohamad Baqer Qalibaf.
\n\n
En un momento de alta tensión con EE.UU.
\n\n

El líder supremo, Alí Jameneí, instó esta semana a una masiva participación en las elecciones para combatir así "las tramas viciosas de EE.UU. y del régimen sionista contra Irán", insistiendo en que acudir a las urnas es "un deber religioso".
\n\n

En la misma línea, el comadante en jefe de la Guardia Revolucionaria, Hosein Salamí, dijo el jueves durante la jornada de reflexión que el pueblo iraní "sorprenderá al mundo" con su asistencia a las urnas y que cada voto será "una bofetada a un enemigo que espera que la gente no participe en las elecciones".
\n\n

@@FOTO[5519042,C,100]
\n\n

Se espera que los sectores más conservadores voten y que haya más abstención en las filas reformistas, aunque en general la participación se prevé baja en las zonas urbanas.
\n\n

Los ciudadanos están más preocupados por la crisis económica que atraviesa el país desde que Estados Unidos impusiera a Irán de nuevo sanciones en 2018 tras su retirada unilateral del pacto nuclear.
\n\n

De hecho, estas son las primeras elecciones nacionales en Irán desde el abandono de EE.UU. del pacto y coinciden con un momento de alta tensión con ese país, que también han pasado factura a los reformistas y moderados.
\n\n

Además de votar al Parlamento, los ciudadanos de cinco provincias, entre ellas Teherán, deben escoger a siete candidatos para la Asamblea de Expertos, de 88 miembros, el organismo encargado de elegir al líder supremo y supervisar su gestión
\n\n

@@MEDIA[5518943,v]
\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es/EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Asia/Irán","mainCategoryLang":"Noticias/Mundo/Asia/Irán","otherTopicsName":["Tags Libres/Elecciones legislativas"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003283/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003283/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003283/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003283/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003283/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003283/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003283/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003283/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003283/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003283/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003283/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003283/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003283/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003283/estadisticas"},"image":"https://img2.rtve.es/imagenes/comienzan-elecciones-iran/1582264707104.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003283/relacionados/relacionados-por-idioma","title":"Los conservadores llegan pisando fuerte a las parlamentarias de Irán, unos comicios marcados por la apatía popular"},{"uri":"http://www.rtve.es/api/noticias/1998143","htmlUrl":"https://www.rtve.es/noticias/20200221/mapa-coronavirus-mas-75000-casos-29-paises/1998143.shtml","htmlShortUrl":"https://www.rtve.es/n/1998143/","id":"1998143","language":"es","longTitle":"El mapa de coronavirus: más de 75.000 casos en 29 países","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/828","popularity":"92.5917","popHistoric":"98.4351","numVisits":"301275","publicationDate":"21-02-2020 06:00:00","expirationDate":null,"modificationDate":"21-02-2020 06:09:24","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/1998143/breadcrumb","imageSEO":"https://img2.rtve.es/n/mapa-coronavirus-mas-75000-casos-29-paises_1998143.png","publicationDateTimestamp":1582261200000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Coronavirus","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Casi todas las muertes se han producido en China, pero también en Taiwán, Japón, Francia, Irán, Filipinas y Hong Kong
    \n\t
    Hasta el momento se han detectado casos en Asia, Europa, Oceanía, África y América del Norte
    \n

\n","frontSummary":null,"text":"

El coronavirus que ha provocado la neumonía de Wuhan deja ya más de 75.000 casos en varios países del mundo, la inmensa mayoría (75.685) en China continental, donde se han registrado 2.118 muertes por esta causa. Además, ha habido un fallecimiento en Corea del Sur, dos en Hong Kong e Irán, tres en Japón, Filipinas, Francia e Irán. Fuera de China se han confirmado casos en otros 29 países, incluidos dos en España, que finalmente han resultado negativos.
\n\n
\n\n
Asia
\n\n

China (75.685 casos, 2.236 muertes). La mayoría de los últimos fallecimientos se han producido en China continental, pero también se ha conocido la muerte de dos hombres en Hong Kong, donde se han reportado en total 69 casos. El último fallecimiento se trata de un varón de 70 años que estaba afectado por otra enfermedad previa. En Macao se han registrado también 10 casos, aunque ninguna defunción.
\n\n

Japón (727 casos, 3 muertes). Las autoridades japonesas han confirmado 542 casos confirmados dentro del barco Princess Diamond, que ya finalizó su período de cuarentena. En cuyo interior permanecieron aproximadamente 3.700 pasajeros y miembros de la tripulación.
\n\n

Japón ha registrado dos nuevos fallecimientos, precisamente viajeros del crucero. Se trata de un hombre y una mujer de aproximadamente 80 años. En el país, por tanto, ya son un total de 3; la primera fue una mujer, también de cerca de 80 años, que vivía en la prefectura de Kanagawa.
\n\n

Por otra parte, el Departamento de Estado de Estados Unidos ha informado de que 14 de los evacuados del crucero Diamond Princess han dado positivo en la prueba del coronavirus COVID-19. Los evacuados habían pasado el test dos o tres días antes, y el positivo se ha confirmado cuando han abandonado el barco, poco antes de subir al avión.
\n\n

Corea del Sur (156 casos). Las autoridades de este país han informado de la primera víctima mortal después de que el número de infectados sumara otros 52 este viernes. Los pacientes detectados en los últimos días estuvieron en contacto con una mujer ya identificada y a la que el personal sanitario calificada como una "super contagiadora", ya que todas las personas infectadas iban a la misma iglesia que ella. Esta visitó un hospital en Seúl, donde al parecer pudo haberse contagiado.
\n\n

Singapur (85 casos). Las autoridades de este país han elevado la alerta a nivel naranja, el tercero de una escala de cuatro, tras la detección de nuevas infecciones. Este nivel de alerta significa que se considera la enfermedad como "severa" y de fácil contagio, aunque su propagación sigue contenida.
\n\n

Tailandia (35 casos) El Ministerio de Salud ha reportado un último caso. Se trata una mujer china de 54 años procedente de Wuhan. Al parecer, se contagió tras estar en contacto con otro paciente de su país mientras se encontraba en Tailandia. Su condición "no es severa", en palabras del director general del Departamento de Control de Enfermedades.
\n\n

Taiwán (24 casos, 1 muerte). La primera muerte por coronavirus en Taiwán ha sido la de un hombre de unos sesenta años, enfermo por diabetes y hepatitis B. Según han informado las autoridades, la víctima no había viajado fuera del país recientemente. Taiwán ha prohibido la entrada de los extranjeros que hayan estado en Hong Kong y Macao, además de China continental, durante los últimos 14 días como medida para contener la expansión del virus.
\n\n

Malasia (22 casos). Las autoridades del país evacuaron la pasada semana a decenas de sus ciudadanos que quedaron atrapados en la ciudad china de Wuhan, epicentro del brote.
\n\n

Vietnam (16 casos). Las autoridades vietnamitas han confirmado el último paciente conocido: un bebé de tres meses cuya madre dio positivo en las pruebas médicas.
\n\n

Emiratos Árabes Unidos (9 casos). Las autoridades del país han anunciado el octavo caso confirmado de coronavirus, que es un ciudadano indio que había interactuado con una persona recién diagnosticada.
\n\n

India (3 casos). Los operadores turísticos del país han estimado en unos 500 millones de dólares las pérdidas que.supondrán las cancelaciones de turistas procedentes de China y de otros países a causa del coronavirus y hablan de "pánico" en el sector.
\n\n

Filipinas (3 casos, 1 muerte). Filipinas registró la primera muerte por coronavirus registrada fuera de China a principios de febrero. Se trataba de un paciente de 44 años y origen chino que, una vez ingresado, comenzó a desarrollar una neumonía que acabó con su vida. Otro de los casos detectados en el país es el de una mujer, también china, de 38 años, y pareja del fallecido.
\n\n

Irán (5 casos, 2 muertos). Dos personas han muerto en el hospital de Qom, ambos hombres. Las autoridades aseguran achaca las muertes a la debilidad inmunológica de los pacientes, pero investiga cómo se han podido contagiar, porque ninguno viajó al extranjero.
\n\n

Sri Lanka (1 caso). El único positivo detectado es el de un turista chino procedente de Hubei.
\n\n

Camboya (1 caso). Un hombre de 60 años, procedente de Wuhan, es el único caso detectado.
\n\n

Nepal (1 caso). Se detectó el virus en un hombre de 32 años, procedente de Wuhan.
\n\n
África
\n\n

\n\n

Egipto (1 caso). Hasta ahora, el único caso en el continente. Se trata de un extranjero que ha sido diagnosticado con el COVID-19.
\n\n
Europa
\n\n

Alemania (16 casos). La mayor parte de los últimos casos están relacionados con el proveedor de piezas de automóviles Webasto.
\n\n

Francia (12 casos, 1 muerte). Un turista chino de 80 años ha muerto en un hospital de París, siendo esta la primera muerte por coronavirus fuera de Asia y dentro de Europa. El hombre era originario de Hubei y se encontraba hospitalizado desde finales de junio. Según la ministra francesa de Sanidad, Agnès Buzyn, de los casos detectados, hay seis personas hospitalizadas y otras cuatro ya se han recuperado.
\n\n

Reino Unido (9 casos). Las autoridades sanitarias de Reino Unido han confirmado que el número de casos diagnosticados se ha doblado a ocho, por lo que el Gobierno ha declarado el virus como una "amenaza seria e inminente". Dos de los cuatro nuevos casos confirmados son trabajadores sanitarios.
\n\n

\n\n

Italia (3 casos). Un italiano, de unos 30 años, que fue repatriado con otros 55 desde Wuhan ha dado positivo y es el tercer infectado en Italia, según ha conformado el Ministerio de Sanidad del país. Se suma así a los dos turistas chinos ingresados en un hospital de la capital italiana.
\n\n

España (2 casos). Los pacientes de La Gomera (Canarias) y Mallorca (Baleares) recibieron el viernes 14 de febrero el alta. Los 19 españoles que fueron repatriados de Wuhan abandonaron el jueves 13 de febrero, tras 14 días de cuarentena, el Hospital Militar Gómez Ulla de Madrid, sin síntomas de enfermedad. Por lo tanto, ahora mismo España estaría libre del coronavirus.
\n\n

Rusia (2 casos). El Kremlin ha comenzado a medir la temperatura de todos los asistentes a actos en los que participa el presidente ruso, Vladímir Putin, como medida de precaución ante el avance del coronavirus. Hasta ahora las autoridades de Rusia han informado de que en el país se han registrado solo dos casos de infectados con el 2019-nCoV, ambos ciudadanos chinos, que se encuentran fuera de peligro.
\n\n

Bélgica (1 caso). El único paciente infectado con el coronavirus en Bélgica, un ciudadano de 54 años que había sido repatriado desde China, ha recibido el alta médica al quedar libre del coronavirus y ha abandonado el hospital en el que pasaba la cuarentena.
\n\n

Suecia (1 caso). La Agencia Pública de Salud del país nórdico ha confirmado su primer caso de coronavirus: se trata de una mujer que había visitado la zona de Wuhan y que había mostrado síntomas tras su regreso. La paciente se encuentra en aislamiento en un hospital de Estocolmo.
\n\n

Finlandia (1 caso). Se trata de un turista chino procedente de Wuhan, que se encuentra aislado en un hospital.
\n\n
América
\n\n

Estados Unidos (15 casos). El Departamento de Estado de Estados Unidos ha informado de que 14 de los evacuados del crucero Diamond Princess, atracado en Japón, han dado positivo en la prueba del coronavirus COVID-19. La administración Trump ha decidido declarar una emergencia de salud pública y limitar la entrada a los extranjeros que hayan visitado China recientemente.
\n\n

Canadá (7 casos). Uno de los pacientes con la enfermedad ya ha sido dado de alta y ha abandonado el hospital en el que estaba siendo tratado.
\n\n
Oceanía
\n\n

Australia (15 casos). El Gobierno australiano ha anunciado que ayudará a algunos de sus ciudadanos a abandonar Hubei y los pondrá en cuarentena en Christmas Island. El primer ministro, Scott Morrison, no ha especificado cuántos de los 600 australianos registrados en el área de Hubei serán repatriados, pero sí ha añadido que trabajarán para ayudar a ciudadanos de Nueva Zelanda y otras naciones del Pacífico.
\n\n

\n\n
\n\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo","mainCategoryLang":"Noticias/Mundo","otherTopicsName":["Tags Libres/Enfermedades","Tags Libres/Enfermedades infecciosas","Tags Libres/Coronavirus","Noticias/Ciencia y tecnología","Noticias/Mundo/Asia/China"],"otherTopicsRef":"http://www.rtve.es/api/noticias/1998143/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/1998143/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/1998143/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/1998143/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/1998143/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/1998143/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/1998143/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/1998143/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/1998143/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/1998143/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/1998143/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/1998143/comentarios","tagsRef":"http://www.rtve.es/api/noticias/1998143/tags","estadisticasRef":"http://www.rtve.es/api/noticias/1998143/estadisticas"},"image":"https://img2.rtve.es/imagenes/cerca-10000-casos-coronavirus-23-paises/1580476095317.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/1998143/relacionados/relacionados-por-idioma","title":"El mapa de coronavirus: más de 75.000 casos en 29 países"},{"uri":"http://www.rtve.es/api/noticias/1996067","htmlUrl":"https://www.rtve.es/noticias/20200221/se-sabe-del-nuevo-coronavirus-china/1996067.shtml","htmlShortUrl":"https://www.rtve.es/n/1996067/","id":"1996067","language":"es","longTitle":"¿Qué se sabe del coronavirus de Wuhan?","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/828","popularity":"100.0","popHistoric":"100.0","numVisits":"726799","publicationDate":"21-02-2020 06:00:00","expirationDate":null,"modificationDate":"21-02-2020 06:10:23","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/1996067/breadcrumb","imageSEO":"https://img2.rtve.es/n/se-sabe-del-nuevo-coronavirus-china_1996067.png","publicationDateTimestamp":1582261200000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"China","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    El actual brote ha causado 2.236 muertos y ya hay más de 75.000 personas contagiadas en China continental
    \n\t
    La OMS ha declarado la emergencia internacional debido al creciente número de casos fuera de país de origen
    \n

\n","frontSummary":null,"text":"

China ha confirmado 2.236 fallecidos y 75.685 personas contagiadas por el nuevo coronavirus, conocido ya como "COVID-19". A estas cifras hay que sumar más de 885 contagiados fuera de China continental y ocho fallecimientos: dos en Hong Kong, uno en Taiwán, tres en Japón, uno en Francia y otro en Filipinas.
\n\n

El origen del brote, cuyos primeros casos se detectaron en diciembre, se encuentra en un mercado de marisco y pescado de la ciudad de Wuhan, capital de la provincia de Hubei.
\n\n

Para evitar su propagación las autoridades chinas han puesto en cuarentena a más de 40 millones de personas, donde se han suspendido los transportes y se ha pedido a los ciudadanos que no salgan sin "razones especiales".
\n\n

\n\n
¿Qué grado de mortalidad tiene?
\n\n

Según los datos actuales, la mortalidad del nuevo coronavirus se sitúa en aproximadamente el 2,3%, pero habrá que hacer un seguimiento diario para ver cómo evolucionan los casos.
\n\n

El coronavirus ya ha superado en número de muertos a los causados a nivel mundial por el Síndrome Respiratorio Agudo y Grave: 2.236 fallecidos por las 774 vidas que sesgó el SARS en todo el planeta en 2003, según la Organización Mundial de la Salud.
\n\n

El MERS, todavía activo pero geográficamente contenido en la península Arábiga, ha infectado a cerca de 2.500 personas con más de 850 casos fatales y una mortalidad del 35%.
\n\n
¿Cómo se propaga?
\n\n

Los coronavirus son virus de transmisión aérea pero también se pueden transmitir por objetos o sustancias recientemente contaminadas, como ocurre con el virus de la gripe, y por contacto humano.
\n\n

Aunque todavía se desconocen muchos detalles del coronarivus, la Organización Mundial de la Salud (OMS) ha asegurado que "lo más probable es que una fuente animal sea la fuente primaria de este brote de nuevo coronavirus".
\n\n

El ministro de Sanidad chino, Ma Xiaowei, ha confirmado también que este coronavirus es contagioso incluso antes de mostrar síntomas, lo que podría dificultar enormemente las labores de control.
\n\n
\n\n\n
¿Cómo se previene?
\n\n

Entre los consejos divulgados por las autoridades sanitarias están el uso de mascarillas, usar pañuelos para cubrirse la nariz y la boca cuando se tose o se estornuda, evitar el contacto con animales o usar protección para ello, lavarse las manos de manera frecuente, evitar mercados y aglomeraciones, además de acudir al médico tan pronto como se identifiquen los síntomas.
\n\n

Asimismo, las autoridades chinas han pedido a la población que se tomen medidas de protección para el contacto con animales y se cocinen convenientemente todos los alimentos de origen animal.
\n\n
¿Cuáles son sus síntomas?
\n\n

Los síntomas descritos para la neumonía de Wuhan provocada por el nuevo coronavirus son fiebre y fatiga, acompañados de tos seca y, en muchos casos, de disnea (dificultad para respirar).
\n\n

\n\n
¿Qué medidas se están tomando?
\n\n

En Wuhan, punto de partida del brote, se han designado una serie de hospitales y clínicas que tratarán específicamente a los pacientes con los síntomas descritos. Además, la ciudad ha cerrado los mercados sospechosos de tener relación con el brote, ha incrementado el control a los animales y todos los transportes se han clausurado para evitar la extensión del virus. Del mismo modo las autoridades chinas han decidido suspender todo el transporte y ha pedido a los ciudadanos que no salgan sin "razones especiales".
\n
\nVarios aeropuertos de Australia, Estados Unidos y varios países asiáticos como Tailandia han comenzado a realizar controles médicos (por lo general, una rápida medición de la temperatura corporal en búsqueda de posible fiebre) a los pasajeros procedentes de China.
\n
\nOtros aeropuertos de gran tráfico internacional, como Hong Kong, Doha (Qatar) o Heathrow (Reino Unido) han confirmado que reforzarán los controles médicos para evitar la propagación del coronavirus.
\n
\nPara el epidemiólogo jefe del Centro de Prevención y Control de Enfermedades de China, Zeng Guang, la emergencia constante de nuevos casos indica que la situación está en una fase inicial, y ha considerado que "el brote del nuevo coronavirus se puede revertir si se toman medidas ahora".
\n\n
¿Se ha propagado por el extranjero?
\n\n
\n\n\n

Fuera de China continental, se han registrado al menos de 885 casos, gran parte de ellos en Asia. Hasta el momento, en España se han detectado dos casos: el de un turista alemán en La Gomera; y el de un británico que se encontraba aislado junto a otros tres miembros de su familia en el Hospital Universitario Son Espases de Palma de Mallorca. Casos que han resultado finalmente negativos.
\n\n
¿Cuál es la postura de las autoridades sanitarias internacionales?
\n\n

La Organización Mundial de la Salud (OMS) ha declarado la emergencia sanitaria internacional ante la rápida expansión del coronavirus de Wuhan. La medida prevé un aumento de la coordinación entre todas las redes sanitarias nacionales en el mundo con el fin de tomar mayores medidas de prevención y homogeneizar programas de tratamiento, cuarentena y concienciación.
\n\n

Por su parte el Ministerio de Asuntos Exteriores español recomienda viajar con precaución por China y abstenerse de hacerlo por zonas afectadas por el coronavirus.
\n\n

\n\n
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es / AGENCIAS","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo","mainCategoryLang":"Noticias/Mundo","otherTopicsName":["Tags Libres/Enfermedades","Tags Libres/Salud","Tags Libres/Enfermedades infecciosas","Tags Libres/Coronavirus","Noticias/Ciencia y tecnología","Noticias/Mundo/Asia/China"],"otherTopicsRef":"http://www.rtve.es/api/noticias/1996067/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/1996067/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/1996067/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/1996067/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/1996067/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/1996067/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/1996067/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/1996067/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/1996067/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/1996067/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/1996067/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/1996067/comentarios","tagsRef":"http://www.rtve.es/api/noticias/1996067/tags","estadisticasRef":"http://www.rtve.es/api/noticias/1996067/estadisticas"},"image":"https://img2.rtve.es/imagenes/se-sabe-del-coronavirus-wuhan/1579705875512.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/1996067/relacionados/relacionados-por-idioma","title":"¿Qué se sabe del coronavirus de Wuhan?"},{"uri":"http://www.rtve.es/api/noticias/2003280","htmlUrl":"https://www.rtve.es/noticias/20200221/china-eleva-numero-fallecidos-coronavirus-2236-ya-hay-mas-75000-infectados/2003280.shtml","htmlShortUrl":"https://www.rtve.es/n/2003280/","id":"2003280","language":"es","longTitle":"China eleva el número de fallecidos por el coronavirus a 2.236 y ya hay más de 75.000 infectados","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1338","popularity":"27.6442","popHistoric":"27.6442","numVisits":"233","publicationDate":"21-02-2020 06:00:00","expirationDate":null,"modificationDate":"21-02-2020 06:07:47","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003280/breadcrumb","imageSEO":"https://img2.rtve.es/n/china-eleva-numero-fallecidos-coronavirus-2236-ya-hay-mas-75000-infectados_2003280.png","publicationDateTimestamp":1582261200000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Coronavirus","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Se trata del segundo día en el que se registran menos de 1.000 infectados y ya hay más de 18.000 personas sanas
    \n\t
    Las autoridades en Corea del Sur están preocupadas por el abismal aumento de casos, pues ya hay un total de 156
    \n\t
    ¿Qué es el coronavirus? | Mapa
    \n

\n","frontSummary":null,"text":"

La Comisión Nacional de Salud de China ha remitido este viernes un nuevo informe en el que ha reportado 118 nuevas muertes, lo que eleva la cifra final de fallecidos a causa del coronavirus a 2.236. La mayoría de los decesos (115) se han producido en la provincia de Hubei, el foco del brote.
\n\n

[¿Qué se sabe del coronavirus?]
\n\n

En cuanto a los contagiados, son más de 75.685 los afectados por el COVD-19. En esta jornada se han registrado 889 nuevos casos, el doble de los reportados este jueves. Sin embargo, ambas fechas marcan un descenso notable con respecto a días anteriores, en los que se hablaba de más de 1.000 personas afectadas.
\n\n

Del total de más de 75.000 pacientes, hay 11.633 en estado grave, pero ya son 18.264 personas las que han sido dadas de alta tras superar la enfermedad. En el documento también se ha señalado, como viene siendo habitual, que aún hay 606.037 personas a las que se les está realizado un seguimiento médico, de las cuales 120.302 siguen en observación.
\n\n

El viceministro de Ciencia y Tecnología de China, Xu Nanping, ha anunciado que no será hasta finales de abril cuando comiencen los primeros ensayos clínicos con una posible vacuna para el COVID-19. Xu ha revelado esta información durante una rueda de prensa, en la que además ha hecho público que los tratamientos en los que se ha utilizado plasma de los pacientes ya recuperados para emplearlos en los que tienen una condición más grave ha dado buenos resultados.
\n\n
Corea del Sur, en alerta por el aumento de contagiados
\n\n

En cuanto a la situación en otros países, fuera de China oriental, también hay que contabilizar tres fallecimientos en Japón, dos en Hong Kong, otros dos en Irán, uno en Taiwán, otro en Filipinas y uno más en Francia.
\n\n

Mapa mundial
\n\n

También se ha podido conocer que Corea del Sur ha reportado 52 nuevos positivos, lo que implica hablar de 156 casos. Preocupa la situación de este país, ya que en los últimos días no ha hecho más que informar abruptamente de pacientes afectados por el virus. Es por ello que la ciudad de Daegu y el colindante condado de Cheongdo han sido declaradas como "zonas de atención especial", tal y como ha declarado el primer ministro del país, Chung Sye-kyun, al inicio de una reunión con miembros del Ejecutivo.
\n\n

El Centro para la Prevención de Enfermedades Infecciosas de Corea (KCDC) cree que una mujer de 61 años, a la que consideran un "super contagiador", está detrás de la mayoría de los casos en Daegu y alrededores. La mujer pertenece a la iglesia cristiana Shincheonji (Nuevo Cielo y Tierra), que el pasado domingo celebró en Daegu una misa a la que asistieron unos 1.000 feligreses, y que se cree que pudo ser un importante foco de infección puesto que al menos 23 de los nuevos contagiados estuvieron presentes en esa ceremonia.
\n\n

En Japón, concretamente en Tokio, el gobierno de la ciudad tiene previsto cancelar o posponer algunos eventos en grandes instalaciones a puerta cerrada previstos para las próximas tres semanas para evitar la propagación del coronavirus. Esta medida recuerda a la decisión tomada por los responsables del Mobile World Congress en Barcelona, que ha sido duramente criticada. Además, los japoneses continúan preparando los Juegos Olímpicos, previstos para el mes de julio, con la sombra del COVID-19 de cerca.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es / AGENCIAS","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Asia/China","mainCategoryLang":"Noticias/Mundo/Asia/China","otherTopicsName":["Tags Libres/Salud","Tags Libres/Enfermedades infecciosas","Tags Libres/Coronavirus","Noticias/Mundo/Asia/China"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003280/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003280/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003280/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003280/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003280/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003280/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003280/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003280/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003280/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003280/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003280/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003280/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003280/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003280/estadisticas"},"image":"https://img2.rtve.es/imagenes/viajeros-saliendo-del-aeropuerto-angeles/1582244452419.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003280/relacionados/relacionados-por-idioma","title":"China eleva el número de fallecidos por el coronavirus a 2.236 y ya hay más de 75.000 infectados"},{"uri":"http://www.rtve.es/api/noticias/2003282","htmlUrl":"https://www.rtve.es/noticias/20200221/candidatura-evo-morales-senador-rechazada-bolivia/2003282.shtml","htmlShortUrl":"https://www.rtve.es/n/2003282/","id":"2003282","language":"es","longTitle":"La candidatura de Evo Morales a senador es rechazada en Bolivia","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1297","popularity":"24.1345","popHistoric":"24.1345","numVisits":"98","publicationDate":"21-02-2020 03:15:00","expirationDate":null,"modificationDate":"21-02-2020 03:45:52","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003282/breadcrumb","imageSEO":"https://img2.rtve.es/n/candidatura-evo-morales-senador-rechazada-bolivia_2003282.png","publicationDateTimestamp":1582251300000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Sí ha sido admitida la candidatura de Luis Arce a presidente por el MAS para los comicios del 3 de mayo
    \n\t
    Morales presentó su candidatura a senador por la región boliviana de Cochabamba, donde comenzó su carrera política en 1997
    \n

\n","frontSummary":null,"text":"

La candidatura de Evo Morales a senador para las elecciones de mayo en Bolivia ha sido rechazada por el órgano electoral del país, al considerar que incumple el requisito de residencia permanente en el país.
\n\n

El Tribunal Supremo Electoral de Bolivia se ha pronunciado este jueves sobre una serie de candidaturas, incluida la de Morales, a la que había observado sobre el cumplimiento de los requisitos para concurrir a los comicios del 3 de mayo.
\n\n

\n\n

    \n

    Mira el pronunciamiento de la Sala Plena del TSE. pic.twitter.com/8iabcxU94r
    \n— TSE Bolivia (@TSEBolivia) February 21, 2020

\n\n\n

El presidente del tribunal electoral, Salvador Romero, ha dicho en rueda de prensa en La Paz que la decisión es "inapelable".
\n\n

Sin embargo, sí fue admitida la candidatura de Luis Arce a presidente por el Movimiento al Socialismo (MAS), el partido de Morales, para los comicios del 3 de mayo.
\n\n

Ambas habían sido revisadas hasta aclarar si cumplen el requisito de residir en el país desde al menos cinco años antes para los aspirantes a presidente, de dos en el caso de senadores y diputados.
\n\n
Candidato por la región boliviana de Cochabamba
\n\n

Romero ha explicado que para tomar la decisión se tuvo en cuenta aspectos como la residencia que figura en el padrón electoral del aspirante a candidato, donde desarrolla su vida y cuál es la residencia efectiva, de acuerdo a pronunciamientos como uno del Tribunal Constitucional de Bolivia.
\n\n

Morales presentó su candidatura a senador por la región boliviana de Cochabamba, donde comenzó su carrera política como diputado en 1997 y donde votaba en sucesivas elecciones hasta los comicios del pasado octubre.
\n\n

El expresidente fue dado por ganador en esas elecciones, luego anuladas entre denuncias de fraude electoral a su favor e informes de organismos internacionales sobre irregularidades en el proceso.
\n\n

Evo Morales anunció el 10 de noviembre su renuncia, denunciando un golpe de Estado para derrocarlo en medio de presiones de mandos policiales y militares, entre otras, y al día siguiente salió hacia México, donde estuvo asilado.
\n\n

Luego viajó en diciembre a Argentina, donde permanece tras solicitar refugio y desde donde ejerce de jefe de campaña del MAS para las elecciones en Bolivia.
\n\n

El exministro Luis Arce también viajó a México asilado en diciembre y luego a Argentina, desde donde volvió a Bolivia en enero.
\n\n
Morales tacha de "golpe" a la democracia el rechazo a su candidatura
\n\n

El ex presidente boliviano ha calificado este jueves de "golpe" a la democracia el rechazo por el Tribunal Supremo Electoral (TSE) de Bolivia de su candidatura a senador.
\n\n

"La decisión del Tribunal Supremo Electoral es un golpe contra la democracia", ha escrito en su cuenta de Twitter Evo Morales, quien se encuentra en Argentina desde diciembre.
\n\n

\n\n

    \n

    La decisión del Tribunal Supremo Electoral es un golpe contra la democracia. Los miembros del @TSEBolivia saben que cumplo todos los requisitos para ser candidato. El objetivo final es la proscripción del MAS.
    \n— Evo Morales Ayma (@evoespueblo) February 21, 2020

\n\n\n

Morales ha considerado asimismo que "el objetivo final es la proscripción" de su partido político, el Movimiento al Socialismo (MAS), que se presentará a las elecciones con Luis Arce, exministro de Morales, como candidato a la Presidencia.
\n\n

"Saben que cumplo todos los requisitos para ser candidato", ha sostenido poco después de que se conociera la decisión del TSE.
\n\n

El exmandatario ha convocado para este viernes una rueda de prensa en Buenos Aires.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es/EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Latinoamérica/Bolivia","mainCategoryLang":"Noticias/Mundo/Latinoamérica/Bolivia","otherTopicsName":["Tags Libres/Evo Morales","Tags Libres/Elecciones legislativas"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003282/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003282/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003282/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003282/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003282/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003282/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003282/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003282/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003282/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003282/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003282/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003282/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003282/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003282/estadisticas"},"image":"https://img2.rtve.es/imagenes/expresidente-bolivia-evo-morales/1579922650262.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003282/relacionados/relacionados-por-idioma","title":"La candidatura de Evo Morales a senador es rechazada en Bolivia"},{"uri":"http://www.rtve.es/api/noticias/2003176","htmlUrl":"https://www.rtve.es/noticias/20200221/universidad-texas-crea-mapa-anatomico-3d-del-coronavirus/2003176.shtml","htmlShortUrl":"https://www.rtve.es/n/2003176/","id":"2003176","language":"es","longTitle":"La Universidad de Texas crea un mapa anatómico 3D del coronavirus","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1012","popularity":"31.7196","popHistoric":"31.7196","numVisits":"320","publicationDate":"21-02-2020 02:59:00","expirationDate":null,"modificationDate":"21-02-2020 06:04:40","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003176/breadcrumb","imageSEO":"https://img2.rtve.es/n/universidad-texas-crea-mapa-anatomico-3d-del-coronavirus_2003176.png","publicationDateTimestamp":1582250340000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Coronavirus","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Un logro que consideran fundamental para el desarrollo de una futura vacuna contra el COVID-19
    \n\t
    ¿Qué es el coronavirus? | Mapa
    \n

\n","frontSummary":null,"text":"

La Universidad de Texas en Austin y el Instituto Nacional de Salud de Estados Unidos han creado el primer mapa 3D anatómico a escala de la parte del coronavirus responsable de infectar a células humanas, un logro que consideran fundamental para el desarrollo de una futura vacuna.
\n\n

En un comunicado, la institución ha considerado que la capacidad de reproducir este mapa de la proteína espinal del COVID-19, como la Organización Mundial de la Salud ha denominado a este virus, "es un paso esencial para que los investigadores de todo el mundo puedan desarrollar vacunas y medicamentos antivíricos para combatir esta enfermedad".
\n\n

\n\n

[¿Qué es el coronavirus?]
\n\n

\n\n

Este trabajo, del que se publicó el resultado el pasado miércoles, ha estado coordinado por Jason McLellan, un profesor asociado de la universidad que ya tenía experiencia en la investigación de otros coronavirus, como el SARS-Cov y el MERS-Cov.
\n\n

Ello allanó su trabajo y el de sus colegas, puesto que ya habían desarrollado métodos para obtener la proteína espinal de los coronavirus para facilitar su capacidad de ser analizadas y empleadas para el desarrollo de vacunas.
\n\n

\n\n

    \n

    Researchers from @UTAustin & @NIH are 1st to map the spike protein the #coronavirus uses to enter cells, a critical breakthrough toward developing a #vaccine — & they did it in record time!@McLellan_Labhttps://t.co/wJPiMGnuFA pic.twitter.com/ZqOR5bBibE
    \n— NaturalSciences @ UT (@TexasScience) February 19, 2020

\n\n\n

"Sabíamos exactamente qué mutaciones tener en cuenta porque ya sabíamos qué mutaciones funcionan para un montón de otros coronavirus", ha dicho este profesor de la Universidad de Texas en Austin.
\n\n

En el proceso, los científicos han producido una molécula que representa unicamente una porción de la proteína; aun así esto es suficiente para obtener una respuesta inmune en humanos, lo que puede ser empleado en el desarrollo de la vacuna.
\n\n

@@FOTO[5518895,C,100]
\n\n

El siguiente paso que McLellan pretende llevar a cabo es emplear esta molécula para estudiar cómo aislar los anticuerpos producidos naturalmente por los que han sufrido el nuevo coronavirus y se han recuperado satisfactoriamente.
\n\n

En grandes cantidades, estos pueden ayudar en prevenir de una posible infección por el cornavirus a aquellos que están expuestos a él, como el personal médico que trabaja en áreas de alta infectividad.
\n\n

China ha registrado hasta este viernes 21 de febrero de 2020 2.236 muertos y más de 75.000 contagiados del COVID-19, del que se han diagnosticado casos en una treintena de países y algunos fallecimientos en Taiwán, Japón, Francia, Filipinas y Hong Kong, además de ahora Irán.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es/EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Ciencia y tecnología","mainCategoryLang":"Noticias/Ciencia y tecnología","otherTopicsName":["Tags Libres/Enfermedades","Tags Libres/Enfermedades infecciosas","Tags Libres/Coronavirus","Tags Libres/Virus"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003176/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003176/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003176/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003176/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003176/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003176/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003176/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003176/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003176/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003176/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003176/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003176/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003176/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003176/estadisticas"},"image":"https://img2.rtve.es/imagenes/universidad-texas-crea-mapa-anatomico-3d-del-coronavirus/1582237741293.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003176/relacionados/relacionados-por-idioma","title":"La Universidad de Texas crea un mapa anatómico 3D del coronavirus"},{"uri":"http://www.rtve.es/api/noticias/2003253","htmlUrl":"https://www.rtve.es/noticias/20200221/exasesor-trump-roger-stone-condenado-tres-anos-cuatro-meses-prision/2003253.shtml","htmlShortUrl":"https://www.rtve.es/n/2003253/","id":"2003253","language":"es","longTitle":"El exasesor de Trump Roger Stone, condenado a tres años y cuatro meses de prisión por las escuchas rusas","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/105291","popularity":"28.0105","popHistoric":"28.2373","numVisits":"144","publicationDate":"21-02-2020 02:29:00","expirationDate":null,"modificationDate":"21-02-2020 02:31:01","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003253/breadcrumb","imageSEO":"https://img2.rtve.es/n/exasesor-trump-roger-stone-condenado-tres-anos-cuatro-meses-prision_2003253.png","publicationDateTimestamp":1582248540000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    En total se le imputan siete cargos relacionados con la trama por la supuesta interferencia rusa en las elecciones
    \n\t
    Cinco de falso testimonio, uno de obstrucción del proceso judicial y otro de manipulación de testigos
    \n

\n","frontSummary":null,"text":"

Roger Stone, un estrecho excolaborador del presidente de EE.UU., Donald Trump, ha sido condenado este jueves a 40 meses (tres años y cuatro meses) de prisión, tras haber sido declarado culpable de siete cargos relacionados con la llamada trama rusa, en un caso en el que el mandatario ha presionado a favor de su exasesor.
\n\n

La sentencia fue leída después de semanas de luchas internas dentro del Departamento de Justicia y no parece que vaya a ser el punto final de esta causa, ya que Trump ha lanzado pistas de que podría indultar a Stone, al considerar que ha sido tratado injustamente.
\n\n

El estratega enfrentaba cinco delitos de declaración falsa, más uno de obstrucción de procedimiento oficial y otro de manipulación de testigos, todos vinculados a la investigación sobre la trama rusa.
\n\n

\n\n

La sentencia es menor a la solicitada en un primer momento por la Fiscalía, que había pedido entre siete y nueve años de cárcel.
\n\n
Críticas de Trump
\n\n

\n\n

Esta causa ha ganado relevancia después que Trump criticase públicamente el proceso judicial contra su exasesor. La polémica creció aún más cuando el fiscal general de EEUU, William Barr, emitió una recomendación en la que instaba a rebajar la petición de condena, lo que provocó la renuncia de cuatro fiscales encargados de ese caso.
\n\n

Stone, que trabajó hasta agosto de 2015 en la campaña electoral de Trump y después mantuvo contacto regular con él, fue detenido por el FBI el pasado 25 de enero en Fort Lauderdale (Florida, EE.UU.).
\n\n

Según la Fiscalía, el exasesor actuó como enlace entre la campaña de Trump en 2016 y la plataforma WikiLeaks, que difundió correos electrónicos robados al Comité Nacional Demócrata que eran "perjudiciales" para la campaña de la candidata presidencial de ese partido, Hillary Clinton.
\n\n

El equipo del fiscal que dirigió la investigación de la trama rusa, Robert Mueller, aseguró entonces que tenían pruebas de que Stone se había comunicado con la plataforma WikiLeaks durante su ataque al servidor de los demócratas en 2016.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es/EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Especiales/La era Trump","mainCategoryLang":"Noticias/Especiales/La era Trump","otherTopicsName":["Tags Libres/Donald Trump","Tags Libres/Justicia","Noticias/Mundo/Norteamérica/Estados Unidos"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003253/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003253/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003253/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003253/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003253/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003253/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003253/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003253/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003253/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003253/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003253/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003253/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003253/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003253/estadisticas"},"image":"https://img2.rtve.es/imagenes/tres-anos-cuatro-meses-para-stone-trama-rusa/1582248433685.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003253/relacionados/relacionados-por-idioma","title":"El exasesor de Trump Roger Stone, condenado a tres años y cuatro meses de prisión por las escuchas rusas"},{"uri":"http://www.rtve.es/api/noticias/2003281","htmlUrl":"https://www.rtve.es/noticias/20200221/lideres-europeos-reiteran-su-posicion-respecto-presupuestos-plurianuales-cumbre-finaliza-sin-avances/2003281.shtml","htmlShortUrl":"https://www.rtve.es/n/2003281/","id":"2003281","language":"es","longTitle":"Los líderes europeos reiteran su posición respecto a los presupuestos plurianuales y la cumbre finaliza sin avances","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1011","popularity":"21.9904","popHistoric":"21.9904","numVisits":"123","publicationDate":"21-02-2020 01:47:00","expirationDate":null,"modificationDate":"21-02-2020 02:20:51","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003281/breadcrumb","imageSEO":"https://img2.rtve.es/n/lideres-europeos-reiteran-su-posicion-respecto-presupuestos-plurianuales-cumbre-finaliza-sin-avances_2003281.png","publicationDateTimestamp":1582246020000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Consejo Europeo","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Michel ha iniciado una ronda de reuniones bilaterales con el fin de elaborar una nueva propuesta negociadora
    \n\t
    Los jefes de Estado y de Gobierno reanudarán la discusión a 27 a primera hora de este viernes
    \n

\n","frontSummary":null,"text":"

La cumbre extraordinaria del Consejo Europeo celebrada este jueves en Bruselas, que reunía a los jefes de Estado y de Gobierno de la Unión Europea (UE) para discutir el presupuesto comunitario para el periodo 2021-2027, ha finalizado sin avances y se retomará este viernes para continuar con las negociaciones.
\n\n

El presidente del Consejo Europeo, Charles Michel, ha optado por mantener solo un breve encuentro a Veintisiete y después ha iniciado una ronda de reuniones bilaterales con los líderes de cada país, que aún continúa y podría prolongarse durante toda la noche con el fin de contribuir a la elaboración de una nueva propuesta negociadora.
\n\n

El encuentro con el presidente del Gobierno, Pedro Sánchez, quien ha considerado a su llegada a la cumbre el plan de Michel "altamente decepcionante", se ha llevado a cabo alrededor de la media noche y ha finalizado tras 25 minutos "sin avances", han asegurado a RTVE fuentes de la Moncloa.
\n\n

Por su parte, según fuentes europeas consultadas por Efe, la primera ronda de contactos bilaterales ha permitido "entrar en harina", con la idea de alcanzar compromisos y "adaptar" la propuesta de Michel, aunque de momento "todas las opciones están abiertas".
\n\n
Negociaciones complicadas
\n\n

Los líderes europeos no han conseguido avanzar en cuáles serán las partidas de gasto e ingresos que los países de la UE podrán efectuar durante los próximos siete años para financiar sus políticas y programas, entre los que se encuentran los fondos agrícolas y de cohesión, fundamentales para España y que podrían sufrir recortes del 14% y del 12%, respectivamente.
\n\n

La salida del Reino Unido de la Unión Europea, que ha supuesto un agujero de hasta 75.000 millones de euros en las cuentas comunitarias, y la necesidad de financiar nuevas prioridades como la lucha contra el cambio climático o la digitalización han llevado al presidente del Consejo Europeo a fijar el gasto en 1,09 billones de euros, el equivalente al 1,074 % de la renta nacional bruta (RNB) conjunta.
\n\n

La disputa gira en torno a rebajarlo al 1%, como piden los más austeros, o elevarlo hasta el 1,11% -el montante que propuso la Comisión Europea-, al que se agarran los defensores de las políticas agraria y de cohesión. La diferencia entre un extremo y otro son unos 112.000 millones de euros.
\n\n

La propuesta de Michel, que se utiliza como punto de partida, prevé una dotación de 329.300 millones de euros para la Política Agraria Común (PAC) para los próximos siete años, un 13,9% inferior a los 382.500 millones que se destinan en el marco 2014-2020. Los fondos de cohesión, por su parte, ascenderían a 380.100 millones de euros, un 12,1% menos de los 387.500 millones del presupuesto precedente.
\n\n

Aunque las posibilidades de alcanzar un acuerdo son muy bajas, la cumbre continuará al menos el viernes, dando a los líderes comunitarios la oportunidad de vender a nivel interno la férrea defensa de sus intereses nacionales en Bruselas.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Economía","mainCategoryLang":"Noticias/Economía","otherTopicsName":["Tags Libres/Presupuestos","Tags Libres/Pedro Sánchez","Tags Libres/Consejo Europeo","Tags Libres/Charles Michel","Tags Libres/Unión Europea","Noticias/España"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003281/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003281/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003281/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003281/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003281/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003281/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003281/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003281/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003281/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003281/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003281/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003281/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003281/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003281/estadisticas"},"image":"https://img2.rtve.es/imagenes/sanchez-dara-batalla-presupuestos-pac/1582247779480.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003281/relacionados/relacionados-por-idioma","title":"Los líderes europeos reiteran su posición respecto a los presupuestos plurianuales y la cumbre finaliza sin avances"},{"uri":"http://www.rtve.es/api/noticias/2003179","htmlUrl":"https://www.rtve.es/noticias/20200221/dimite-primer-ministro-irlandes-ante-bloqueo-para-formar-gobierno/2003179.shtml","htmlShortUrl":"https://www.rtve.es/n/2003179/","id":"2003179","language":"es","longTitle":"Dimite el primer ministro irlandés ante el bloqueo para formar Gobierno","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1395","popularity":"31.6423","popHistoric":"31.6423","numVisits":"253","publicationDate":"21-02-2020 00:26:00","expirationDate":null,"modificationDate":"21-02-2020 03:21:56","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003179/breadcrumb","imageSEO":"https://img2.rtve.es/n/dimite-primer-ministro-irlandes-ante-bloqueo-para-formar-gobierno_2003179.png","publicationDateTimestamp":1582241160000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Leo Varadkar continuará ocupando el cargo de manera interina hasta que sea nombrado un sucesor
    \n\t
    La líder del Sinn Féin fue la candidata con más votos el 8 de febrero, si bien no logró los suficientes apoyos para ser elegida
    \n

\n","frontSummary":null,"text":"

El primer ministro de la República de Irlanda, Leo Varadkar, ha presentado este jueves su dimisión después de que la Cámara Baja del parlamento nacional (Dáil) no haya alcanzado un consenso para designar a un jefe de Gobierno tras las elecciones el pasado 8 de febrero.
\n\n

La líder del izquierdista Sinn Féin, Mary Lou McDonald, fue la candidata con más votos, 45, si bien no logró los suficientes apoyos para ser elegida, mientras que el líder del centrista Fianna Fáil, Micheál Martin, obtuvo 41 y Varadkar, al frente del democristiano Fine Gael, sumó 36 votos.
\n\n

@@MEDIA[5507255,a]
\n\n

El jefe del Ejecutivo, que continuará ocupando el cargo de manera interina hasta que sea nombrado un sucesor, ha presentado su renuncia durante un encuentro con el presidente del país, Michael Higgins, ha informado la televisión pública RTE.
\n\n

El Parlamento irlandés se ha reunido este jueves por primera vez tras los comicios de hace dos semanas, en los que ningún partido logró una mayoría clara y el Fine Gael gobernante quedó relegado a tercera fuerza (20,9 % de los votos), por detrás del Fianna Fáil (22,2 %) y el Sinn Féin, antiguo brazo político del ahora inactivo IRA (24,5 %).
\n\n
El Fine Gael y el Fianna Fáil rechazan entrar en un Ejecutivo con el Sinn Féin
\n\n

Las formaciones han comenzado los contactos para tratar de configurar un Gobierno de coalición, pero los dos mayores partidos rechazan por ahora entrar en un Ejecutivo con el Sinn Féin.
\n\n

Tras el bloqueo en el que acabó la primera sesión para tratar de designar a un nuevo primer ministro, los parlamentarios suspendieron la sesión hasta el próximo 5 de marzo, otorgando a los principales líderes un margen de dos semanas para tratar de acercar posturas.
\n\n

@@FOTO[5518914,C,100]
\n\n

Leo Varadkar afirmó que su administración continuará durante ese tiempo en funcionamiento pero evitará en la medida de lo posible adoptar decisiones políticas de peso y comprometer grandes partidas de fondos.
\n\n

"Sobre todos nosotros recae la responsabilidad de asegurar un buen gobierno y, desde luego, una buena oposición. Creo que el mayor deber lo tienen aquellos que han hecho enormes promesas de cambio a los ciudadanos en estas elecciones. A ellos les han confiado el mandato de aprobar un programa de Gobierno", dijo el dirigente democristiano ante los diputados.
\n\n

"Si no pueden hacerlo, deberían decirlo claramente y ser honestos sobre sus fallos y las promesas vacías que han hecho", agregó Varadkar antes de dirigirse a la reunión con Higgins en la que presentó la dimisión.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es/EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Europa/Irlanda","mainCategoryLang":"Noticias/Mundo/Europa/Irlanda","otherTopicsName":[],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003179/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003179/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003179/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003179/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003179/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003179/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003179/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003179/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003179/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003179/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003179/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003179/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003179/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003179/estadisticas"},"image":"https://img2.rtve.es/imagenes/dimite-primer-ministro-irlandes-ante-bloqueo-para-formar-gobierno/1582240114059.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003179/relacionados/relacionados-por-idioma","title":"Dimite el primer ministro irlandés ante el bloqueo para formar Gobierno"},{"uri":"http://www.rtve.es/api/noticias/2003178","htmlUrl":"https://www.rtve.es/noticias/20200221/se-reaviva-fuego-vertedero-zaldibar/2003178.shtml","htmlShortUrl":"https://www.rtve.es/n/2003178/","id":"2003178","language":"es","longTitle":"Se reaviva el fuego en el vertedero de Zaldibar","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1523","popularity":"30.4786","popHistoric":"30.4786","numVisits":"255","publicationDate":"21-02-2020 00:03:00","expirationDate":null,"modificationDate":"21-02-2020 07:01:56","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003178/breadcrumb","imageSEO":"https://img2.rtve.es/n/se-reaviva-fuego-vertedero-zaldibar_2003178.png","publicationDateTimestamp":1582239780000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Incendio de Zaldibar","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Las labores de extinción no comenzarán hasta la mañana de este viernes por el riesgo de "inestabilidad"
    \n\t
    El Gobierno Vasco había suprimido la recomendación de no salir el exterior tras los resultados contaminantes "descendientes"
    \n

\n","frontSummary":null,"text":"

Un foco de fuego se ha reavivado esta noche en el vertedero de Zaldibar (Vizcaya), donde hace dos semanas un gran derrumbe de residuos provocó la desaparición de dos trabajadores.
\n\n

El alcalde de Ermua, Juan Carlos Abascal, ha informado por medio de la cuenta de Twitter del ayuntamiento de esta reactivación, que al parecer es visible desde las localidades cercanas, tal y como han podido comprobar periodistas de Efe. El retén que permanece en el vertedero durante la noche trabaja en el control del fuego, que había quedado extinguido el pasado martes, aunque los técnicos no descartaron la posibilidad de que pudiera volver a reactivarse.
\n\n

En los últimos minutos han informado de que las laboras han quedado retenidas hasta por la mañana por la "inestabilidad".
\n\n

\n\n

    \n

    Nos comunican que las máquinas de los retenes contra incendios lo tienen muy complicado para acceder a la zona de una forma segura durante la noche por la inestabilidad. No deben correr riesgos. Continuarán vigilándolo y por la mañana esperan poder actuar. Seguiremos informando
    \n— Gobierno Ermua (@GobiernoErmua) February 20, 2020

\n\n\n

\n\n

El Gobierno Vasco levantó este martes las medidas sanitarias preventivas en la comarca próxima al vertedero tras la primeras extinción y después de que se conocieran los últimos análisis del Centro Superior de Investigaciones Científicas (CSIC) sobre los niveles de contaminación en la zona, que marcaban una "tendencia descendente".
\n\n

El pasado 14 de febrero, el departamento de Salud recomendó a los vecinos de Zaldibar, Ermua y Eibar que no realizasen actividades deportivas en el exterior ni ventilaran sus viviendas ante los altos niveles de dioxinas y furanos en el aire provocados por el humo. El Gobierno Vasco había anunciado este jueves el levantamiento de esta recomendación al entender que, con el fuego apagado, era "previsible" que los valores de esos contaminantes fueran bajado de forma "rápida y drástica".
\n\n

Los equipos de rescate, protegidos de la contaminación con buzos desechables y mascarillas, han continuado este jueves trabajando en parejas en busca de los dos trabajadores desaparecidos en el desprendimiento, Alberto Sololuze y Joaquín Beltrán, con la ayuda de excavadoras y con informes favorables sobre la estabilidad del terreno.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es / EFE","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/España/País Vasco/Vizcaya","mainCategoryLang":"Noticias/España/País Vasco/Vizcaya","otherTopicsName":["Noticias/España/País Vasco/Vizcaya","Tags Libres/Incendios","Noticias/España/País Vasco","Tags Libres/Contaminación atmosférica"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003178/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003178/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003178/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003178/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003178/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003178/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003178/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003178/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003178/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003178/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003178/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003178/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003178/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003178/estadisticas"},"image":"https://img2.rtve.es/imagenes/vuelve-fuego-zaldibar/1582264060943.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003178/relacionados/relacionados-por-idioma","title":"Se reaviva el fuego en el vertedero de Zaldibar"},{"uri":"http://www.rtve.es/api/noticias/2003163","htmlUrl":"https://www.rtve.es/television/20200220/paella-mas-amarga-alcantara/2003163.shtml","htmlShortUrl":"https://www.rtve.es/n/2003163/","id":"2003163","language":"es","longTitle":"La paella más amarga de los Alcántara ","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/864","popularity":"37.8608","popHistoric":"37.8608","numVisits":"533","publicationDate":"20-02-2020 23:55:00","expirationDate":null,"modificationDate":"20-02-2020 23:56:43","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003163/breadcrumb","imageSEO":"https://img2.rtve.es/n/paella-mas-amarga-alcantara_2003163.png","publicationDateTimestamp":1582239300000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Cuéntame cómo pasó","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    ¡ATENCIÓN SPOILER! Esta noticia contiene información del capítulo
    \n\t
    Antonio Alcántara, más tozudo que nunca
    \n\t
    Los celos de Antonio coaccionan a Merche
    \n\t
    Cuéntame cómo pasó, todos los 22:40h en La 1
    \n

\n","frontSummary":null,"text":"

En el capítulo 366: “Mala gente” hemos descubierto al Antonio Alcántara más tozudo. Mientras los vecinos de San Genaro buscan a Segis y se pregunta dónde está Angy. Antonio, cegado por los celos, sigue arremetiendo contra Mercedes y presionándola para que cuente al resto de la familia cuáles son sus intenciones con Max ¡Repasamos lo más destacado del capítulo de este jueves en Cuéntame cómo pasó!
\n\n

@@MEDIA[5515882]
\n\n
Toni se recupera
\n\n

El caso de los niños robados quedó en la “nevera” de los informativos por falta de datos. Pero, el regreso de Estrella ha vuelto a poner la investigación sobre la mesa.
\n\n

¿Recuperará Toni Alcántara su pasión por la vocación? El secuestro fue una pesadilla de la que aún no se ha despertado. Sin embargo, parece que el encuentro entre Consuelo y su hija le ha hecho recuperar la ilusión.
\n\n

@@MEDIA[5515883]
\n\n
“Tanto monta, monta tanto”
\n\n

Oriol no termina de entender la relación entre Inés y Belén. Tanto es así que cree que su madre necesita un psiquiatra. Inés no ha cedido a sus chantajes y se ha enfrentado a él ¡Así ha sido el cara a cara!
\n\n

@@MEDIA[5515848]
\n\n
Y además…
\n\n

La salida inesperada de Angy ha provocado más de un disgusto a Olga: la traición a su hijo y el robo de 2.000 pesetas. ¿Volverá a San Genaro para pedir perdón? ¡Lo descubriremos en los próximos episodios!
\n\n

Cuéntame cómo pasó, todos los jueves a las 22:40h en La 1.
\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Televisión/Programas de TVE/Series","mainCategoryLang":"Televisión/Programas de TVE/Series","otherTopicsName":[],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003163/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003163/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003163/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003163/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003163/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003163/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003163/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003163/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003163/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003163/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003163/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003163/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003163/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003163/estadisticas"},"image":"https://img2.rtve.es/imagenes/cuentame-como-paso-merche-confiesa-se-va-max-florencia/1582036959269.jpg","commentOptions":{"code":"OP_CPERMIT","description":"Permitir"},"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003163/relacionados/relacionados-por-idioma","title":"La paella más amarga de los Alcántara "},{"uri":"http://www.rtve.es/api/noticias/2003251","htmlUrl":"https://www.rtve.es/deportes/20200220/getafe-tumba-ajax-sevilla-se-atasca-espanyol-se-aleja-europa/2003251.shtml","htmlShortUrl":"https://www.rtve.es/n/2003251/","id":"2003251","language":"es","longTitle":"El Getafe tumba al Ajax, el Sevilla se atasca y el Espanyol se aleja de Europa","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/34210","popularity":"31.7962","popHistoric":"32.518","numVisits":"243","publicationDate":"20-02-2020 22:52:00","expirationDate":null,"modificationDate":"20-02-2020 23:10:26","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003251/breadcrumb","imageSEO":"https://img2.rtve.es/n/getafe-tumba-ajax-sevilla-se-atasca-espanyol-se-aleja-europa_2003251.png","publicationDateTimestamp":1582235520000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Liga Europa | Dieciseisavos de final","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Los madrileños han vencido 2-0, los hispalenses empatan ante el Cluj (1-1) y los 'pericos' pierden ante el Wolverhampton por 4-0
    \n\t
    Datos del Getafe 2-0 Ajax | Datos del Cluj 1- 1 Sevilla | Datos del Wolverhampton 4-0 Espanyol
    \n

\n","frontSummary":"

    \n\t
    Datos del Getafe 2-0 Ajax | Datos del Cluj 1-1 Sevilla | Datos del Wolverhampton 4-0 Espanyol
    \n

\n","text":"

Getafe y Sevilla y Espanyol han comenzado de forma desigual su participación en los dieciseisavos de final de la Liga Europa. Mientras los de Bordalás han vencido al Ajax en el Colilseum por 2-0, los de Lopetegui ha encallado en su visita al Cluj rumano tras empatar a uno y los de Abelardo han caído ante el Wolverhampton en Inglaterra por 4-0.
\n\n

[Calendario y resultados de la Liga Europa en RTVE.es]
\n\n

El Coliseum comprobó cómo el cuadro local comenzaba llevando la iniciativa ante un Ajax algo timorato y, tras varias llegadas de peligro, obtuvo su premio en el minuto 37 con una jugada ensayada que sorprendió a la zaga holandesa con una ejecución magistral de Deyverson que puso el 1-0 en el marcador que hacía justicia a los merecimientos de cada uno.
\n\n

La pizarra de Bordalás funcionó a las mil maravillas tras un saque de falta de la que se aprovechó Oliveira en el costado izquierdo para asistir al brasileño sin dejar caer el balón para que el delantero solo tuviera que empujar la pelota para superar a Varela y celebrar el tanto delante de los aficionados holandeses que le alcanzaron con un mechero.
\n\n

No quitó el pie del acelerador el cuadro madrileño en la segunda mitad ante un equipo que acusó las bajas importantes de Onana en portería, Neres y Quincy Promes además del serbio Dusan Tadic y que no creó ni una sola oportunidad de peligro en la portería de David Soria mientras Kenedy puso la sentencia con un gran zurdazo en el último minuto del partido nada más saltar al terreno de juego.
\n\n
\n

Ficha técnica:
\n\n

2.- Getafe: Soria; Damián, Djené, Etxeita, Olivera; Nyom, Arambarri, Maksimovic, Cucurella (Kenedy, m. 88); Jaime Mata (Jorge Molina, m. 71) y Deyverson (Ángel, m. 56).
\n\n

0.- Ajax: Varela; Dest, Edson Álvarez (Schuurs m.68), Blind, Tagliafico; Van de Beek, Ziyech, Lisandro Martínez; Tadic, Traore (Huntelaar, m. 67) y Babel.
\n\n

Goles: 1-0, m. 37: Deyverson; 2-0, m.93, Kenedy.
\n\n

Árbitro: Rudy Buquet (Francia). Mostró cartulina amarilla a Edson Álvarez (m. 36), Tagliafico (m. 54) y Babel (m. 55) por parte del Ajax y a Djené (m. 44), Nyom (m. 55) y Olivera (m. 57) por parte del Getafe.
\n\n

Incidencias: partido correspondiente a la ida de los dieciseisavos de final de la Liga Europa disputado en el Coliseum Alfonso Pérez de Getafe ante 14.039 espectadores.
\n
\n\n
En-Nesyri logra arreglar la tarde para el Sevilla
\n\n

@@FOTO[5518870,L,50]
\n\n

Muy distinta fue la tarde para el Sevilla al que se le atragantó la visita al líder de la Liga rumana tras empatar (1-1) con un tanto postrero de En-Nesyri que igualó el gol de Deac de penalti tras una mano de Koundé dentro del área, resultado que deja la elminatoria muy abierta para el partido de vuelta en el Sánchez Pizjuán.
\n\n

No cuajó un buen encuentro el Sevilla ante el Cluj, sin apenas ocasiones claras en las dos mitades, tan solo un remate que rozó el palo de Luuk De Jong en el minuto 34, mientras el conjunto de Petrescu lo intentaba colgando balones al área como único argumento ofensivo en la primera mitad.
\n\n

La vuelta de los vestuarios no mejororó la cara del Sevilla que no conseguía sobreponerse al domino del líder de la Liga Rumana, que aprovechó la falta de iniciativa del equipo español para acariciar una victoria que se les escapó cuando En-Nesyri puso las tablas tras una asistencia de De Jong  después de un lanzamiento de un córner para que el reciente fichaje sevillista comenzara a rentabilizar su inversión.
\n\n
\n

Ficha técnica:
\n\n

1 - Cluj: Arlauskis; Manea, Burca, Vinicius, Camora; Paun (Hoban, m.74), Bordeianu, Djokovic, Deac; Omrani (Golofca, m.86), Traore (Rondón, m.83).
\n\n

1 - Sevilla: Vaclík; Jesús Navas (En-Nesyri, m.73), Koundé, Diego Carlos, Escudero; Fernando, Gudelj, Jordán; Suso (Franco Vázquez, 91), De Jong, Ocampos (Rony Lopes, m.78).
\n\n

Goles: 1-0, M.58: Deac, de penalti. 1-1, M.82: En-Nesyri.
\n\n

Árbitro: Deniz Aytekin (Alemania). Amonestó a los visitantes Fernando (m.44) y Reguilón (m.68), a éste cuando estaba en el banquillo.
\n\n

Incidencias: Partido de ida de los dieciseisavos de final de la Liga Europa, disputado en el estadio Doctor Constantin Radulescu ante unos 20.000, que prácticamente cubrieron el aforo. Césped en irregulares condiciones. El encuentro comenzó seis minutos después de la hora fijada por problemas en la conexión inalámbrica entre el árbitro y la sala del VAR.
\n
\n\n
El Espanyol cede ante el Wolverhampton
\n\n

Peor les fueron las cosas a los de Abelardo que cayeron en su visita al Wolverhampton inglés por 3-0 y deberán centrarse rápidamente en Liga  tras un encuentro donde 'los lobos' asustaron a 'los pericos' desde muy pronto cuando Diogo Jota anotó el primer tanto en el minuto 16 tras rematar en el área pequeña después de un balón peinado por un compañero.
\n\n

@@FOTO[5518871,R,50]
\n\n

No acabó ahí el peligro local. Dos minutos después, Andrés Prieto evitó el segundo tras una llegada fulgurante de Adama Traoré que recibió un pase de Raúl Jiménez y se plantó solo ante el meta español que desvió con la pierna. Fue justo antes de la primera oportunidad clara del Espanyol en la que Ferreyra pudo aprovecharse del error del meta Rui Patricio para lograr la igualada.
\n\n

Se animaron los blanquiazules en ataque tras el descanso con un remte de Wu Lei tran un pase de Melendo pero Neves se encargó de enfriar los ánimos pericos con una volea espectacular en el minuto 52 para poner tierra de por medio con un segundo tanto que fue completado por otos dos goles de Jota, el primero tras una na buena combinación de su equipo y el segundo con un disparo desde fuera del área para firmar su hat-trick y cerrar el 4-0 definitivo.
\n\n
\n

Ficha técnica:
\n\n

4 - Wolverhampton: Patricio; Jonny, Saiss, Coady, Boly, Doherty; Moutinho, Neves; Jota (Podence, m.83), Jiménez (Neto, m.75) y Traoré (Dendoncker, m.61).
\n\n

0 - Espanyol: Prieto; Víctor, Calero, Naldo, Vila; Vargas, Iturraspe (López, m.61), Sánchez, Melendo (Calleri, m.62); Ferreyra y Wu (Embarba, m.72).
\n\n

Goles: 1-0. Jota, m.15, 2-0. Neves, m.52, 3-0. Jota, m.67 y Jota, m.81.
\n\n

Árbitro: Tobias Stieler (GER) amonestó a Moutinho (m.43) por parte de los locales y a Iturraspe (m.43), Gómez (m.67) y Sánchez (m.78) por parte de los visitantes.
\n\n

Incidencias: Partido correspondiente a la ida de dieciseisavos de final de la Liga Europa disputado en el Molineux Stadium de Wolverhampton.
\n
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Deportes/Fútbol/Europa League","mainCategoryLang":"Deportes/Fútbol/Europa League","otherTopicsName":["Tags Libres/Espanyol","Tags Libres/Sevilla FC","Tags Libres/Getafe CF","Tags Libres/Ajax de Amsterdam"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003251/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003251/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003251/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003251/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003251/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003251/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003251/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003251/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003251/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003251/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003251/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003251/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003251/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003251/estadisticas"},"image":"https://img2.rtve.es/imagenes/getafe-vence-ajax-tanto-deyverson/1582225523386.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003251/relacionados/relacionados-por-idioma","title":"El Getafe tumba al Ajax, el Sevilla se atasca y el Espanyol se aleja de Europa"},{"uri":"http://www.rtve.es/api/noticias/2003022","htmlUrl":"https://www.rtve.es/noticias/20200220/eutanasia-se-abre-camino-portugal/2003022.shtml","htmlShortUrl":"https://www.rtve.es/n/2003022/","id":"2003022","language":"es","longTitle":"La eutanasia se abre camino en Portugal","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1408","popularity":"36.5375","popHistoric":"37.6842","numVisits":"402","publicationDate":"20-02-2020 22:48:00","expirationDate":null,"modificationDate":"21-02-2020 04:24:49","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003022/breadcrumb","imageSEO":"https://img2.rtve.es/n/eutanasia-se-abre-camino-portugal_2003022.png","publicationDateTimestamp":1582235280000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Se pretende acabar con las actuales penas de hasta ocho años de cárcel que se aplican a quienes ayuden a una persona a morir
    \n\t
    La votación ha estado precedida de una enorme tensión por la división que la eutanasia genera en la sociedad portuguesa
    \n

\n","frontSummary":null,"text":"

La eutanasia empieza este jueves a abrirse camino en Portugal con la aprobación en el Parlamento de cinco proyectos de ley sobre la despenalización de la "muerte asistida", un asunto que divide a la sociedad y cuyos detractores piden que se dirima en un gran referendo nacional.
\n\n

@@MEDIA[5518819,a]
\n\n

El hemiciclo, que vetó otras propuestas para despenalizar la eutanasia en 2018, ha dado este jueves luz verde al quinteto de nuevas iniciativas, presentadas por el gobernante Partido Socialista, el marxista Bloco de Esquerda, la fuerza animalista PAN y la ecologista PEV, además de Iniciativa Liberal.
\n\n

Los textos pasarán ahora a las comisiones competentes, donde serán estudiados en profundidad y eventualmente modificados, antes de volver al pleno para una segunda y definitiva votación que carece de fecha, pero que se prevé para dentro de varias semanas.
\n\n

[El mapa de la eutanasia en el mundo]
\n\n

En su origen, las cinco propuestas son muy similares: el solicitante deberá ser mayor de edad, sin problemas mentales, y estar en situación de sufrimiento "duradero e insoportable" con enfermedad o lesión incurable y fatal.
\n\n

Además, habrá de confirmar varias veces su voluntad, pasando por un comité de expertos, y los médicos y enfermeros podrán argumentar objeción de conciencia para no aplicarla e inmediatamente remitir al paciente a profesionales que sí lleven a cabo esta práctica.
\n\n
Acabar con las actuales penas de entre uno y ocho años de cárcel
\n\n

Se pretende así acabar con las actuales penas de entre uno y ocho años de cárcel que se aplican en Portugal a quienes ayuden a una persona a morir, dependiendo de cómo se tipifique: homicidio privilegiado, homicidio a petición de la víctima o crimen de incitación o auxilio al suicidio.
\n\n

La votación de este jueves, una de las más esperadas de la legislatura que arrancó a finales de octubre, ha estado precedida de una enorme tensión por la división que la eutanasia genera en la sociedad portuguesa.
\n\n

@@MEDIA[5518207,v]
\n\n

En Portugal, donde alrededor del 80% se declara católico, casi la mitad de la población se muestra a favor de la eutanasia.
\n\n

Según un estudio del Instituto de Ciencias Sociales del Instituto Universitario de Lisboa divulgado este jueves, un 43% está a favor de la legalización de la eutanasia, frente a un 28% que se opone y un 22 % que no tiene una opinión consolidada al respecto.
\n\n

\n\n

En este contexto, medio millar de personas se manifestaron por la mañana a las puertas del Parlamento en Lisboa para exigir un referendo sobre la "muerte asistida", argumento usado por los opositores a la medida tras constatar que había en el hemiciclo una mayoría favorable al cambio.
\n\n

Entre pancartas con frases como "Con la eutanasia no es una persona quien muere, sino toda la sociedad", y cánticos de "Toda vida tiene dignidad", los asistentes, en su mayoría jóvenes, mostraron su desacuerdo y sacaron tarjetas rojas ante el edificio.
\n\n

@@FOTO[5518874,C,100]
\n\n

"Venimos a mostrar una tarjeta roja a este Parlamento que está votando una ley, proyectos de eutanasia, después de que en las elecciones de octubre no fue un tema, no se habló de eutanasia, no estaba en los programas electorales", ha dicho a Efe António Saldanha, de 19 años, que considera la votación ilegítima.
\n\n

Una opinión compartida por Fátima Vilaça, de 55 años, que cuestiona la finalidad de la despenalización.
\n\n

"A los portugueses nos gusta la familia, nos importan los nuestros, los vecinos, los amigos, y estamos queriendo vender una ley de la eutanasia con una capa de compasión, pero la eutanasia no tiene nada de compasión porque el día en que matemos por compasión, estamos matando la compasión", ha asegurado.
\n\n
El Partido Comunista ha votado en contra
\n\n

Son argumentos que se han repetido en el debate en el hemiciclo, a pesar de las reiteradas intervenciones de partidos a favor, que han esgrimido que la eutanasia es una medida voluntaria y que "amplía libertades", según el líder del animalista PAN, André Silva.
\n\n

"El miedo no nos puede talar la valentía e impedirnos avanzar en el dominio de la consagración de derechos", ha afirmado ante una cámara revolucionada con la intervención del ultraderechista André Ventura, del partido Chega, quien ha citado a Adolf Hitler.
\n\n

@@FOTO[5518849,C,100]
\n\n

La eutanasia "tuvo como su gran impulsor a Adolf Hitler, quien firmó en 1939 un decreto que despenalizó la eutanasia en Alemania", según Ventura, lo que ha generado murmullos entre los diputados y el gallinero, abarrotado por decenas de ciudadanos.
\n\n

Especialmente llamativa ha sido la posición del Partido Comunista Portugués, que ha votado en contra porque "un país no puede crear instrumentos legales para ayudar a morir cuando no garantiza medios para ayudar a vivir", argumento que se ha ganado el aplauso cerrado de la bancada del democristiano CDS.
\n\n

Apenas una prueba de que las sorpresas se sucedían hasta culminar en el líder del conservador PSD (principal partido de la oposición), el siempre moderado Rui Rio, quien este jueves se ha desmarcado y ha aprovechado la libertad de voto de la formación para apoyar la despenalización de la eutanasia.
\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"EFE/ Cynthia de Benito.","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Europa/Portugal","mainCategoryLang":"Noticias/Mundo/Europa/Portugal","otherTopicsName":["Tags Libres/Religiones y creencias","Tags Libres/Iglesia Católica","Tags Libres/Bioética","Tags Libres/Política","Tags Libres/Eutanasia"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003022/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003022/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003022/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003022/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003022/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003022/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003022/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003022/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003022/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003022/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003022/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003022/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003022/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003022/estadisticas"},"image":"https://img2.rtve.es/imagenes/portugal-supera-primer-tramite-para-legalizar-eutanasia/1582254851450.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003022/relacionados/relacionados-por-idioma","title":"La eutanasia se abre camino en Portugal"},{"uri":"http://www.rtve.es/api/noticias/2003252","htmlUrl":"https://www.rtve.es/deportes/20200220/baloncesto-euroliga-fenerbahce-vs-madrid-baskonia-vs-zalgiris/2003252.shtml","htmlShortUrl":"https://www.rtve.es/n/2003252/","id":"2003252","language":"es","longTitle":"El Madrid exhibe su rodillo de campeón de Copa en la casa de Fenerbahçe; el Baskonia cae en Vitoria ante el Zalgiris","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/19511","popularity":"30.0206","popHistoric":"30.4862","numVisits":"183","publicationDate":"20-02-2020 22:47:00","expirationDate":null,"modificationDate":"20-02-2020 22:50:13","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003252/breadcrumb","imageSEO":"https://img2.rtve.es/n/baloncesto-euroliga-fenerbahce-vs-madrid-baskonia-vs-zalgiris_2003252.png","publicationDateTimestamp":1582235220000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"Baloncesto | Euroliga","frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Los blancos arrollan al conjunto de Zeljko Obradovic por un claro 65-94
    \n\t
    El Zalgiris lituano remonta en la cancha baskonista para ganar 60-74
    \n

\n","frontSummary":null,"text":"

Contundente victoria del Real Madrid en su visita al Fenerbahçe en la jornada 25 de la Euroliga de baloncesto: un severo correctivo de 65-94. Los blancos se afianzan en la segunda posición de la tabla con 19 victorias, a dos del Efes y una más que el Barça; estos deberán disputar sus respectivos partidos este viernes. Peor le fueron las cosas al Baskonia, derrotado por el Zalgiris en Vitoria (60-74)
\n\n

El Madrid se ponía en modo Europa unos días después de saborear su 28ª Copa del Rey y lo hacía con bajas de peso como las de Llull, Reyes o el estadounidense Randolph, que estará más de un mes de baja por una fractura en un dedo de la mano.
\n\n

    \n

    Usman Garuba gets a BIG hand �� to the ball for a rejection! #7DAYSMagicMoment pic.twitter.com/aLUdrpmZF1
    \n— Turkish Airlines EuroLeague (@EuroLeague) February 20, 2020

\n\n\n

El canterano Usman Garuba, más habitual en Liga, ocupó su lugar sin mostrar bisoñez en la zona (3 puntos, 4 rebotes) pese a sus 17 años y a tener enfrente un equipo con jugadores de la talla de Nikola Kalinic, Nando de Colo, Jan Vesely o Kostas Sloukas, entre otros. Kalinic se llevó los dos tapones del alcarreño en el partido.
\n\n

Aunque el Madrid llegaba siete victorias por delante de los turcos, el equipo de Zeljko Obradovic -ex técnico blanco- siempre es un rival a tener en cuenta y un habitual de las Final Four. Lo saben los de Laso, que les ganaron la final de 2018 y el partido de consolación del año pasado.
\n\n

No obstante, la gran defensa del Madrid mantuvo a raya a los turcos y enfrió el ambiente del Ulker Sports Arena al final de los dos primeros cuartos: 31-47 al descanso ganando con claridad los dos parciales (15-22 y 16-25).
\n\n

    \n

    .@RMBaloncesto putting on a passing clinic ��@waltertavares22 finishes a TOP move! #7DAYSMagicMoment pic.twitter.com/7Bo6fntgaA
    \n— Turkish Airlines EuroLeague (@EuroLeague) February 20, 2020

\n\n\n

A pesar de que los turcos recortaron y llegaron a ponerse por debajo de los diez en el tercer cuarto (45-54), la presencia de Tavares en zona (16 puntos, 8 rebotes, 19 de eficiencia) y los triples de Jaycee Carroll (20 puntos, 4 triples, 19 de eficiencia) volvieron a estirar la diferencia para afrontar el último cuarto con una cómoda ventaja de 20 (51-71).
\n\n

Al festival se animó Trey Thompkins (14 puntos, 17 de eficiencia) nada más iniciarse el cuarto, quien con otro triple más y una canasta de 'palomero' dejó en evidencia a un Fenerbahçe que se quedó sin gasolina tras el esfuerzo del parcial anterior (53-80).
\n\n

Una treintena de puntos de diferencia habría sido una humillación para un equipo entrenado por Obradovic, que apretó a los suyos en el tiempo muerto para que al menos maquillaran el resultado. Su homólogo Laso aprovechó para dar descanso a sus hombres fuertes y minutos de juego a otro canterano como Mario Nakic, que se lo agradeció con una gran canasta de dos (65-90).
\n\n
El Zalgiris asalta Vitoria
\n\n

La décima victoria se le resiste al Baskonia de Dusko Ivanovic, que la tuvo en la mano en la primera parte ante el Zalgiris en su casa del Fernando Buesa Arena. Pero los vitorianos se vinieron abajo en ataque en la segunda parte y acabaron cayendo ante los de Jasikevicius (60-74).
\n\n

Al descanso el marcador era de 35-30 para el Baskonia en unos primeros 20 minutos muy serios. Pero el equipo lituano apagó las luces del ataque local y remontó en el tercer cuarto para llegar a rebasar los diez puntos de renta en el cuarto y último.
\n\n

Ambos conjuntos llegaban empatados a nueve victorias, fuera de los puestos de 'playoff', y el resultado de este jueves aleja las esperanzas de jugar las eliminatorias para el Baskonia. Además, el 'basket average' cae del lado de los lituanos en caso de empate al final de la fase regular.
\n","refreshSeconds":0,"sign":{"ctvId":754,"name":"ÓSCAR LÓPEZ CANENCIA","firma":null,"photo":"https://img2.rtve.es/resources/jpg/7/5/1513600482557.jpg","twitter":null,"facebook":null,"googlePlus":null,"publicationDate":"25-03-2010 18:26:27","numPublications":1405},"mainCategory":"Deportes/Baloncesto/Secciones/Euroliga","mainCategoryLang":"Deportes/Baloncesto/Secciones/Euroliga","otherTopicsName":["Tags Libres/Fenerbahçe","Tags Libres/Saski Baskonia","Tags Libres/Real Madrid de Baloncesto"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003252/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003252/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003252/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003252/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003252/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003252/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003252/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003252/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003252/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003252/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003252/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003252/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003252/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003252/estadisticas"},"image":"https://img2.rtve.es/imagenes/fenerbahce-vs-real-madrid/1582226062992.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003252/relacionados/relacionados-por-idioma","title":"El Madrid exhibe su rodillo de campeón de Copa en la casa de Fenerbahçe; el Baskonia cae en Vitoria ante el Zalgiris"},{"uri":"http://www.rtve.es/api/noticias/2002778","htmlUrl":"https://www.rtve.es/noticias/20200220/dolores-delgado-se-enfrenta-ultimo-tramite-congreso-para-ser-nombrada-fiscal-general-del-estado/2002778.shtml","htmlShortUrl":"https://www.rtve.es/n/2002778/","id":"2002778","language":"es","longTitle":"Delgado defiende su etapa en el Ministerio como una \"fortaleza\" para estar al frente de la Fiscalía","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1420","popularity":"43.034","popHistoric":"45.21","numVisits":"873","publicationDate":"20-02-2020 20:15:00","expirationDate":null,"modificationDate":"20-02-2020 21:28:23","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2002778/breadcrumb","imageSEO":"https://img2.rtve.es/n/dolores-delgado-se-enfrenta-ultimo-tramite-congreso-para-ser-nombrada-fiscal-general-del-estado_2002778.png","publicationDateTimestamp":1582226100000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Asegura que "el mero hecho de tener una ideología u otra no inhabilita para el desempeño de cargos públicos"
    \n\t
    Delgado ha comparecido en el Congreso en un duro interrogatorio de la oposición para validar su idoneidad para el cargo
    \n

\n","frontSummary":null,"text":"

"No debería llamar la atención, ni debería producir desasosiego, que quienes nos representan en el poder legislativo, quienes lo hacen en el Ejecutivo y quienes desempeñan cargos judiciales o fiscales hayan podido ostentar alguna otra representación", ha reflexionado la exministra de Justicia Dolores Delgado durante su comparecencia ante la Comisión de Justicia del Congreso, un examen para certificar que cumple los requisitos que se exigen para ser nombrada fiscal general del Estado. El hecho de haber sido ministra de Justicia antes de asumir el cargo "no debe entenderse como una debilidad, sino como una fortaleza", ha defendido Delgado, que ha sido propuesta para el cargo por el presidente del Gobierno, Pedro Sánchez y cuyo perfil ha generado críticas desde la política y desde la judicatura
\n\n

En un repaso de sus 30 años de "trabajo de trinchera" como fiscal especializada en asuntos de narcotráfico y terrorismo y como defensora de las víctimas, Delgado ha insistido en varias ocasiones en su "compromiso con el servicio público" y ha destacado que Gobierno y Ministerio Fiscal "no son instituciones contrapuestas sino complementarias" que "cooperan y deben cooperar para el funcionamiento del sistema".
\n\n

En este sentido, en este último trámite legal para acceder al cargo en el que no se ha producido ninguna votación, la exministra ha subrayado que el diseño del sistema preserva "la autonomía, la imparcialidad y la independencia" de los fiscales y ha instado a los grupos a valorar su idoneidad como servidora pública. "La fórmula elegida por el legislador constitucional español es un sistema híbrido", ha recordado al inicio de su intervención.
\n\n

Asimismo, ante las críticas a su pertenencia al anterior gobierno de Pedro Sánchez y por las grabaciones que la vinculan con el excomisario José Manuel Villarejo, ha destacado que el fiscal general "se desvincula durante su ejercicio" del Ejecutivo y que, en su elección, participan los tres poderes del Estado: "el Ejecutivo propone al candidato, el Judicial informa sobre la legalidad del nombramiento, el Legislativo sobre la idoneidad del mismo y finalmente el jefe del Estado nombra al mismo".
\n\n

Pese a esta declaración de intenciones, y a pesar de haber superado el análisis de los requisitos formales para su nombramiento que tuvo lugar el pasado 16 de enero en el Congreso General del Poder Judicial (CGPJ), ni PP, ni Vox ni Ciudadanos creen que vaya a ejercer de manera autónoma y temen que sea una pieza más en la estrategia del Gobierno para "desjudicializar" el conflicto político catalán. Por su parte, el Ejecutivo defiende su derecho a elegir a la persona que considera más idónea para el cargo, subraya la larga trayectoria como fiscal de Delgado y garantiza que actuará con "absoluta independencia".
\n\n

@@MEDIA[5518740,v]
\n\n
Delgado propone que la Fiscalía sea "autoridad nacional"
\n\n

Delgado ha presentado sus proyectos para la Fiscalía ante los diputados, encabezados por la reclamación de una puesta a punto de la Ley de Enjuiciamiento Criminal, un avance en los tiempos de respuesta y tramitación, la "inaplazable" reforma del Estatuto Orgánico del Ministerio Fiscal o la mejora de la comunicación y la transparencia del organismo en su compromiso con la sociedad.
\n\n

    \n

    �� Delgado, sobre la derogación del artículo 324 de la Ley de Enjuiciamiento Criminal: "Se trata de la más unánime reivindicación de la carrera fiscal en los últimos años (...) Les ruego que se concierten todos ustedes por el bien de la Justicia"
    \n
    \n�� https://t.co/UgbaPCtB3M pic.twitter.com/oyGYGBdCNz
    \n— 24h (@24h_tve) February 20, 2020

\n\n\n

También ha propuesto que esta institución sea "autoridad nacional" desvinculada del Ministerio de Justicia para evitar las "indeseables sospechas" de injerencia del Gobierno en los procedimientos en curso. A su juicio, el Ministerio público se vería reforzado "si la propia Fiscalía fuera autoridad central, autoridad nacional en lugar del Ministerio de Justicia, como ocurre en los países de nuestro entorno, lo que eliminaría las indeseables sospechas de injerencia o conocimiento por parte del Ejecutivo de procedimientos en curso".
\n\n

"Quiero comprometer mi mandato en avanzar en la apertura de la institución", ha asegurado Delgado, antes de defender que los fiscales deben "ser autónomos y responsables" ante la sociedad y ante su propia jerarquía interna. "Necesitamos un modelo de fiscal, un fiscal del siglo XXI, que incorporare lo mejor de la modernidad y conserve la esencia", con la transparencia como principio presente en su acción para lograr "que los ciudadanos se sientan orgullosos y satisfechos de su Fiscalía". Una institución que se ha comprometido a "modernizar y dotarla de medios" reivindicando el peso que le corresponde.
\n\n

    \n

    �� Dolores Delgado: "Los fiscales debemos ser autónomos frente al poder ejecutivo y responsables ante la sociedad y ante nuestra propia jerarquía interna".
    \n
    \n➡ Delgado comparece en la Comisión de Justicia.
    \n
    \n�� https://t.co/LZ4Il9Xrr6 pic.twitter.com/B69rIukkEF
    \n— RTVE (@rtve) February 20, 2020

\n\n\n
La oposición carga contra el "reconocido desprestigio" de Delgado
\n\n

Tras esta intervención, los miembros de la comisión han  tenido la posibilidad de preguntar y cuestionar sus objetivos en un duro interrogatorio por parte de la oposición que ha coincidido en denunciar una falta de reconocido prestigio como jurista exigida para acceder al cargo. "Ustedes han venido a asaltar la Fiscalía, han venido a ocuparla", ha sentenciado el diputado del PP Luis Santamaría, que ha expresado "un no firme, tajante y rotundo a la pregunta de si la señora Delgado es la candidata idónea para la función para la que se la propone" porque "va a ser una fiscal general de parte, genuflexa ante el Gobierno y defensora del independentismo".
\n\n

"Usted es de desconocido prestigio, pero sí de un reconocido desprestigio", ha ironizado el diputado de Vox Javier Ortega Smith que, como el representante de Ciudadanos, ha recordado las tres veces que fue reprobada en las cámaras mientras ocupaba el Ministerio. "Usted viene a garantizar [...] el pago de la deuda que ha contraído el presidente del Gobierno con sus socios comunistas, con sus socios proetarras y con sus socios separatistas", ha sentenciado.
\n\n

En el polo opuesto se ha situado el portavoz de Unidas Podemos en esta comisión, Jaume Asens, quien ha pasado de las críticas que había hecho su partido a la exministra desde la oposición a valorar como "una buena noticia que quien ostente el cargo sea una mujer". Además, ha criticado a los diputados del PP que "lo único que les molesta de la señora Delgado es que ahora no tengan una alfombra roja en la Fiscalía".
\n\n

Por su parte, el diputado de Ciudadanos Edmundo Bal ha asegurado que Delgado va a estar "siempre bajo sospecha" y le ha preguntado si se abstendrá de dar o recibir instrucciones desde este nuevo puesto. "Me ha dado un cierto miedo cuando ha dicho que quiere reformar el régimen disciplinario de los fiscales", ha afirmado.
\n\n
Delgado: "La ideología no nos inhabilita para cargos públicos"
\n\n

"El mero hecho de tener una ideología u otra no nos inhabilita para el desempeño de cargos públicos", se ha defendido Delgado en su turno de réplica. También ha explicado que no puede hablar ni le corresponde de la politización de la judicatura aunque es algo que quizás les competa a los diputados.
\n\n

Delgado tampoco ha negado que "las discrepancias ideológicas son claras" y "evidentes", pero ha asegurado que "el propio Tribunal Constitucional ha señalado [...] que la ideología es innata y que esto no conlleva determinación para decidir determinados pleitos". "No debemos estigmatizar la política", ha proseguido, antes de reiterar que su etapa como ministra de Justicia enriquece su perfil. "Mi trayectoria en el Ministerio me avala y he respetado en todo momento la independencia del Ministerio Fiscal", ha zanjado.
\n\n

Varios han sido los encontronazos que ha habido entre los ponentes en este turno de preguntas. Uno de ellos ha tenido lugar cuando la diputada de EH Bildu Bel Pozueta ha pedido a Delgado que exija responsabilidades por las "torturas sistemáticas" policiales. Una afirmación que ha provocado la interrupción y protesta por parte de Ortega Smith. "Si tenemos que compartir con proetarras estas instituciones, al menos que tengan la decencia de no nombrar a la Guardia Civil o de lavarse la boca después de hacerlo", ha reclamado el diputado en su última intervención.
\n\n

\n\n

@@MEDIA[5518756,v]
\n\n

Otro rifirrafe se ha producido cuando el portavoz socialista Pablo Arangüena -que ha defendido que el prestigio de Delgado "se mantiene incólume" y que "la avalan décadas de carrera profesional"- ha afeado al PP su historial de casos de corrupción o la polémica por el currículum académico de su líder. En este momento, la presidenta ha reclamado "decoro" por sus gestos a los miembros del partido de Pablo Casado.
\n\n

\n\n
\n
De coordinar la lucha contra el yihadismo, al ministerio de Justicia
\n\n

Delgado nació en Madrid en 1962 y hasta su entrada en el Ejecutivo la pasada legislatura ejercía de fiscal coordinadora contra el yihadismo en la Audiencia Nacional. Ingresó en dicho órgano en 1993 y desde entonces su labor se centró en la lucha contra el narcotráfico, el crimen organizado y el terrorismo etarra y, posteriormente, yihadista, en el que se especializó tras los atentados del 11 de marzo de 2004 en Madrid.
\n\n

Cuenta con experiencia en el Tribunal Penal Internacional, donde ejerció como fiscal a partir de 2011 y preparó la documentación de la orden de arresto contra el fallecido dictador libio Muamar Gadafi para juzgarle por crímenes contra la Humanidad. Criticó duramente los recortes y práctica desaparición de las causas de este tipo en la Audiencia Nacional a cuenta de las reformas del PSOE de José Luis Rodríguez Zapatero y del PP, si bien el Gobierno de Sánchez ha prometido revertir esta situación.
\n
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"JAIME GUTIÉRREZ","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/España","mainCategoryLang":"Noticias/España","otherTopicsName":["Tags Libres/Congreso de los Diputados","Tags Libres/Dolores Delgado","Tags Libres/Fiscalía General del Estado","Tags Libres/Gobierno de España"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2002778/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2002778/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2002778/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2002778/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2002778/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2002778/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2002778/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2002778/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2002778/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2002778/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2002778/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2002778/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2002778/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2002778/estadisticas"},"image":"https://img2.rtve.es/imagenes/dolores-delgado-defiende-su-paso-justicia-como-plus-para-cargo-fiscal-general-del-estado/1582230474267.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2002778/relacionados/relacionados-por-idioma","title":"Delgado defiende su etapa en el Ministerio como una \"fortaleza\" para estar al frente de la Fiscalía"},{"uri":"http://www.rtve.es/api/noticias/2003173","htmlUrl":"https://www.rtve.es/television/20200220/prada-desfile-milan-imagenes/2003173.shtml","htmlShortUrl":"https://www.rtve.es/n/2003173/","id":"2003173","language":"es","longTitle":"Prada decora con flecos su nostálgica austeridad","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/128571","popularity":"29.782","popHistoric":"30.8304","numVisits":"179","publicationDate":"20-02-2020 20:12:00","expirationDate":null,"modificationDate":"20-02-2020 20:13:26","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003173/breadcrumb","imageSEO":"https://img2.rtve.es/n/prada-desfile-milan-imagenes_2003173.png","publicationDateTimestamp":1582225920000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    Los flecos son el elemento estrella de la colección y se adueñan de todo tipo de prendas
    \n\t
    Miuccia Prada recupera la austeridad de los años 40 del siglo XX y apuesta por el traje de falda
    \n

\n","frontSummary":null,"text":"

El público, a oscuras, se ha sentado en las gradas que rodeaban la doble pasarela, convertida por Prada en un circo romano sobre el que han desfilado, cual gladiadoras, las modelos. En el centro se ha colocado una enorme figura del titán Atlas sujetando el mundo sobre sus hombros, testigo desafiante de la colección de mujer para la temporada otoño e invierno de 2020 a 2021.
\n\n

Su fundadora, Miuccia Prada, es una de las mujeres más poderosas e influyentes y con esta propuesta dice que los flecos se convertián, si no lo han hecho ya, en tendencia, y arrasar en la próxima temporada.
\n\n

@@FOTO[5518715]
\n\n

La firma hace con ellos faldas sensuales que permiten libertad total de movimiento a las piernas, los borda en cuellos, mangas y bajos de vestidos, los aplica para decorar chaquetas y jerséis de punto grueso, e incluso los añade a los zapatos. Los vemos en delicados hilos de algodón de seda pero también en cristal de azabache, en el mismo tono que la prenda o en fuertes contrastes cromáticos. Hay vestidos de flecos que caen desde el cuello y se recogen para contenerlos en la cintura y dejarlos caer luego libremente entre las piernas.
\n\n

@@FOTO[5518676]
\n\n\n

\n\n

El traje con falda es la pieza central de la colección. Miuccia Prada propone una revisión de la estética de los años 40 del siglo XX, la década del minimalismo impuesto por las restricciones, y ofrece chaquetas enormes, muy masculinas, con las solapas grandes y los hombros muy marcados. Siempre en tonos oscuros, o en grises jaspeados e incluso beige. Destacan las acolchadas, rellenas de pluma, piezas que ya se han convertido en objeto de deseo.
\n\n

@@FOTO[5518675]
\n\n

Para contrarrestar tanta intensidad y aligerar su carga estética, las combina con faldas que llevan aberturas laterales u otras hechas con tablas cortadas, que se puede entender como una versión extragrande de los flecos. La idea es tapar el cuerpo con austeridad y desvestir, o destapar, las piernas. Para ello, además de los flecos, se vale de las faldas de tul transparente. Hay pocas concesiones al color y casi todas las prendas se tintan con una paleta contenida y sobria. Los únicos caprichos cromáticos se dejan para los complementos, especialmente para los bolsos que tienen también ese aire retro.
\n\n

@@FOTO[5518671]
\n\n

Este tejido se utiliza también en vestidos de colores como amarillo y lila que se llevan sobre otras prendas: un top y un pantalón, un top y un short. Hay muchas prendas con aplicaciones, muy trabajadas, que quieren potenciar y remarcar la artesanía de la que tanto presume la moda italiana, y esta firma en concreto. Los estampados, en cambio, ceden terreno y vemos sencillos dibujos de nenúfares y flores de pétalos rojos apenas alegran prendas tintadas en negro.
\n\n

@@FOTO[5518672]
\n\n

Las blusas, largas como vestidos, llevan pequeñas chorreras, baberos y cuellos altos con lazo y forma de flor, piezas de estilo retro con patrón recatado y tejido rebelde. Los abrigos en piel sintética, muy recios, se desmarcan de las faldas y se empeñan en tapar los tobillos. Llaman la atención las camisetas con el apreciado logo de la casa porque se combinan con cinturones para marcar la figura y tapan ligeramente las faldas que tienen un tímido vuelo. No hay conjuntos. Las chaquetas y faldas son de distintos tejidos y colores, otro guiño a la década de los 40, cuando el tejido escaseaba y las prendas, por lo general, eran el resultado de transformar otras prendas.
\n\n

La top belga, protagonista de inolvidables campañas para Prada a mediados de la década del 2000, ha regresado a la pasarela de la firma italiana. Otro guiño que la casa hace al pasado; en este caso, al suyo.
\n\n

\n\n

\n","refreshSeconds":0,"sign":{"ctvId":510,"name":"RAFAEL MUÑOZ(@munoz_rafa) ","firma":"RAFAEL MUÑOZ","photo":"https://img2.rtve.es/resources/jpg/1/6/1267660417961.jpg","twitter":null,"facebook":null,"googlePlus":null,"publicationDate":"11-02-2010 18:24:15","numPublications":994},"mainCategory":"Televisión/Moda, famosos y tendencias","mainCategoryLang":"Televisión/Moda, famosos y tendencias","otherTopicsName":["Noticias/Cultura","Tags Libres/Moda","Tags Libres/Desfiles de moda"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003173/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003173/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003173/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003173/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003173/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003173/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003173/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003173/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003173/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003173/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003173/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003173/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003173/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003173/estadisticas"},"image":"https://img2.rtve.es/imagenes/desfile-prada/1582225724834.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003173/relacionados/relacionados-por-idioma","title":"Prada decora con flecos su nostálgica austeridad"},{"uri":"http://www.rtve.es/api/noticias/2003175","htmlUrl":"https://www.rtve.es/television/20200220/jaime-altozano-clase-magistral-chicos-ot/2003175.shtml","htmlShortUrl":"https://www.rtve.es/n/2003175/","id":"2003175","language":"es","longTitle":"Jaime Altozano da una clase magistral a los chicos de OT","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/129990","popularity":"45.475","popHistoric":"47.705","numVisits":"1164","publicationDate":"20-02-2020 20:07:00","expirationDate":null,"modificationDate":"20-02-2020 21:04:18","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003175/breadcrumb","imageSEO":"https://img2.rtve.es/n/jaime-altozano-clase-magistral-chicos-ot_2003175.png","publicationDateTimestamp":1582225620000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":"OT 2020","frontTitle":"Jaime Altozano da una clase magistral a los chicos de OT","tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    El divulgador musical y youtuber les ha enseñado cómo componer más allá de los cuatro acordes básicos
    \n\t
    Antes de ir había escuchado y desgranado todas las canciones que han compuesto los chicos
    \n\t
    La clase ha causado mucha expectativa en redes y ha sido tendecia en Twitter todo el día
    \n\t
    Puedes ver su clase y los mejores momentos en la Academia en el Canal 24 h de Operación Triunfo
    \n

\n","frontSummary":null,"text":"

De todas las visitas a la Academia hasta ahora, la de Jaime Altozano es quizás la que ha despertado más expectación. El divulgador musical y youtuber les ha dado una clase magistral de composición basada en qué acordes usar para componer. Los chicos han acabado fascinados con la charla.
\nY si ellos estaban emocionados, él no lo estaba menos antes de ir y así lo ha manifestado en Twitter.
\n\n

    \n

    ��Hoy a las 19h estaré en @OT_Oficial dando una clase de qué acordes usar para componer (y cuáles no).
    \nI know i know, he elegido un tema apasionante ����
    \nA quién no le da un vuelco el corazón cuando piensa en poner una dominante secundaria antes de modular al sexto... https://t.co/w8OgtyDdJg
    \n— Jaime Altozano (@jaimealtozano) February 20, 2020

\n\n

Cuando ha llegado, ha saludado a cada concursante por su nombre. Y Jaime ha hecho algo que les ha fascinado. Cuando supo que iba a ir a la Academia, escuchó y analizó todas las canciones que los chicos han compuesto estos días y le han enseñado a Pancho Varona, a Manu Guix y a Mala Rodríguez. Las ha desgranado y les ha llevado unos apuntes de armonía para saber cómo salir de los cuatro típicos acordes a la hora de componer.
\nEn esos apuntes, que él mismo ha publicado en Twitter por si alguien quería seguir la clase, ha puesto las secuencias que se usan en el pop y las ha colocado por categorías. En verde ha puesto las canciones de ellos que usan esos acordes. Los chicos se han quedado de piedra al verlo.
\n\n

    \n

    Los apuntes de la clase que les voy a dar hoy, por si queréis seguirla.
    \nEs una clasificación de secuencias de acordes en el pop ��https://t.co/x2mTRhy5kz
    \n— Jaime Altozano (@jaimealtozano) February 20, 2020

\n\n\n


\nHa comentado que la "Oxitocina" de Maialen y una de Jesús son dos de las canciones más complejas.
\n\n

Una cosa que le ha quedado claro es que muchos de los chicos componen por intuición. Jesús casi ha enloquecido cuando Jaime le ha comentado que a "Coloretes", su canción, le falta un acorde. "¡Sí, le falta un acorde!". Jesús ha ido corriendo a por una guitarra para buscar el acorde perdido. Y con Jaime al piano lo han encontrado, claro.
\nA Maialen le ha preguntado si compone de oído. "Sí", ha dicho ella. "Pues he flipao", ha confesado Jaime. Y al resto les ha dicho: "Es que todos tenéis muy buena intuición musical". Por resumirlo fácilmente, lo que les ha explicado es que, sin tener conocimientos de técnica, están haciendo cosas increíbles en sus composiciones. Un ejemplo de eso es Bruno.
\n\n

Hugo le ha comentado que ha compuesto dos canciones más, con acordes distintos, pero que ahora esas casi tienen los mismos acordes entre ellas. Jaime les ha dicho que por eso va bien trabajar con un arreglista que le añada algo diferente a sus canciones.
\n\n

@@FOTO[5518778]
\n\n

Les ha comentado también que lo importante es tener claro dónde quieren llegar; qué quieres hacer. "Tú llegas y todo el mundo te está mirando: el productor, la persona que hará la coreografía para los conciertos, el director del videoclip y te dicen qué quieres y tú has de tener muy claro lo que quieres. A la vez que no hablas su idioma y no entiendes de lentes y de focos; te cuesta hablar con el productor, pero la idea es que tengas muy claro dónde ir, porque lo peor que te puede pasar es que no tengas un criterio con el que decidir qué cosa entra y qué cosa no entra", les ha explicado.
\n\n

Les ha propuesto el reto de componer con los acordes que menos les gusten, o sea, el ejercicio contrario para saber con qué no se identifican en absoluto. "Te veo lanzado, así que quiero proponerte hacer este ejercicio", ha retado a Hugo. La propuesta era improvisar con acordes que fueran lo contrario a lo que suele hacer, mientras Gérard tocaba la guitarra. Y el propio Jaime ha cogido otra guitarra: "Te voy a acompañar para no quedarme mirando".
\n\n

Le ha preguntado a Nia por su canción sobre las "Siete maravillas". Ella le ha dejado claro que no sabe nada de música: "Yo, no sé por qué, tenía esa canción en la cabeza, se la canté a Bruno y él la tocó". Según Jaime: "Esos acordes no son los típicos del pop; hay que ir a disonancias".
\n\n

Gèrard también ha estado tocando e interpretando una canción suya.
\nDe repente, en la sala se ha escuchado un: "¡Nooooooo!". Ha entrado Noemí a buscar a Jaime. "Se nos ha hecho corto", "¡Vuelve otro día!", han sido algunas de las cosas que le han dicho los chicos. Y se han quedado muertos cuando Noemí les ha contado que le propusieron a Jaime ser profesor de la Academia, pero no pudo por tener la agenda llena. Noemí le ha invitado a darles la última clase de esta edición, en abril. Veremos si puede ir...
\n\n

Los concursantes le han dado las gracias y él les ha vuelto a decir: "Tenéis muy buena intuición musical."
\n\n
Mañana, a las 16 h, segundo pase de micros de la Gala 6
\n\n

\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"OPERACIÓN TRIUNFO","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Televisión/Programas de TVE/Música/OT 2020/Secciones/Composiciones","mainCategoryLang":"Televisión/Programas de TVE/Música/OT 2020/Secciones/Composiciones","otherTopicsName":["Televisión","RTVE",null],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003175/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003175/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003175/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003175/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003175/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003175/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003175/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003175/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003175/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003175/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003175/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003175/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003175/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003175/estadisticas"},"image":"https://img2.rtve.es/imagenes/ot-2020-fascinante-clase-composicion-jaime-altozano-academia/1582226536008.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003175/relacionados/relacionados-por-idioma","title":"Jaime Altozano da una clase magistral a los chicos de OT"},{"uri":"http://www.rtve.es/api/noticias/2003254","htmlUrl":"https://www.rtve.es/noticias/20200220/estados-unidos-presiona-europa-para-huawei-se-quede-fuera-redes-5g/2003254.shtml","htmlShortUrl":"https://www.rtve.es/n/2003254/","id":"2003254","language":"es","longTitle":"Estados Unidos presiona a Europa para que Huawei se quede fuera de las redes 5G","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1307","popularity":"47.4548","popHistoric":"48.4266","numVisits":"1573","publicationDate":"20-02-2020 19:48:00","expirationDate":null,"modificationDate":"20-02-2020 22:01:17","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003254/breadcrumb","imageSEO":"https://img2.rtve.es/n/estados-unidos-presiona-europa-para-huawei-se-quede-fuera-redes-5g_2003254.png","publicationDateTimestamp":1582224480000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    El secretario de Estado adjunto de Estados Unidos se encuentra en Europa para convencer a los países sobre esta medida
    \n\t
    EE.UU anuncia que si España adopta a Huawei "afectará a la capacidad de compartir información al más alto nivel"
    \n

\n","frontSummary":null,"text":"

El Gobierno de Estados Unidos está presionando a la Unión Europa y en especial a las empresas de telecomunicaciones presentes en estos países, para excluir por completo a la compañía china Huawei a todos los niveles de las redes 5G, no solamente en el núcleo, como venían haciendo varias operadoras desde hace meses.
\n\n

El secretario de Estado adjunto de EEUU responsable de política de información y comunicaciones cibernéticas e internacionales, Robert Strayer, se ha reunido estos días con las autoridades españolas y europeas para defender la posición de Washington y presionar para que los Veintisiete usen la tecnología de compañías "de confianza" como Nokia, Ericsson o Samsung.
\n\n

"Sabemos que hay proveedores seguros y de confianza con tecnología a la altura de Huawei, que son Ericsson, Nokia y Samsung. En Estados Unidos estamos usando a esas empresas para desplegar el 5G en docenas de ciudades", ha afirmado Strayer este jueves en la Embajada de Estados Unidos en Madrid.
\n\n
Consideran insuficientes las medidas aprobadas por Europa
\n\n

El representante estadounidense se ha mostrado optimista con el nuevo marco normativo que aprobó Bruselas el pasado mes de enero con respecto a la ciberseguridad y el 5G. Aunque esas reglas no estén expresamente dirigidas contra Huawei, plantea restricciones de acceso a determinados sectores para los proveedores considerados "de alto riesgo".
\n\n

Sin embargo, Washington ha anunciado que no son medidas suficientes. Por ese motivo, Strayer se encuentra de viaje oficial por Europa, para presionar a los gobiernos a ser más estrictos con la empresa china.
\n\n
Gira por Europa para presionar a los países miembros
\n\n

La semana pasada estuvo presente en la Conferencia de Seguridad de Múnich, a comienzos de la semana estuvo en Portugal y estos días se encuentra en España, donde se ha reunido con el sector privado, reguladores y autoridades, entre las que se encuentran el Ministerio de Asuntos Económicos y de Trasformación Digital y el de Asuntos Exteriores.
\n\n

"En China no hay imperio de la ley, no hay un sistema judicial independiente y el Partido Comunista chino puede ordenar a un proveedor como Huawei o ZTE a que realice acciones que no están en el interés de los ciudadanos españoles o de todo el mundo", ha indicado Strayer.
\n\n

Además, el representante estadounidense ha señalado que apuesta por eliminar a la compañía china por completo porque no es suficiente que varias empresas de telecomunicaciones hayan excluido a Huawei únicamente en la parte sensible de la red (conocido como núcleo o 'core'), porque según argumenta, en las partes ajenas al núcleo "todavía se produce computación" por lo que es una fuente de "potenciales vulnerabilidades".
\n\n

"No deberían ser las operadoras de telecomunicaciones las que realizan estas decisiones importantes de seguridad nacional, deberían ser los gobiernos", ha subrayado Strayer.
\n\n

\n\n

Por otro lado, ha afirmado que si los países deciden usar "tecnología no confiable" en sus redes 5G, eso "pondrá en peligro" la capacidad de Washington de compartir información "en el más alto nivel".
\n\n

\n\n

"Es una consecuencia desafortunada por el hecho de que no podemos poner nuestra información importante en riesgo de ser accedida por el Partido Comunista chino", ha agregado Strayer.
\n\n
Presiones directas a España
\n\n

El funcionario estadounidense no ha advertido a España sobre posibles represalias en caso de que Huawei esté en sus redes 5G, pero si ha recordado la "buena cooperación" bilateral de ambos países y ha puesto como ejemplo la OTAN o el nivel policial de ambos. También destacado que "si los países adoptan tecnología que no es de confianza, eso afectará a nuestra capacidad de compartir información al más alto nivel".
\n\n

En este sentido, ha dicho que "hay que desmitificar" el liderazgo de la compañía china en 5G, de la que ha asegurado que está inmersa en "una campaña para engañar a la población de Europa" sobre esta tecnología.
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es / AGENCIAS","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Mundo/Norteamérica/Estados Unidos","mainCategoryLang":"Noticias/Mundo/Norteamérica/Estados Unidos","otherTopicsName":["Tags Libres/Móviles","Noticias/Mundo/Norteamérica/Estados Unidos","Tags Libres/Unión Europea","Tags Libres/Internet"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003254/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003254/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003254/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003254/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003254/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003254/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003254/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003254/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003254/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003254/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003254/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003254/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003254/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003254/estadisticas"},"image":"https://img2.rtve.es/imagenes/estados-unidos-presiona-europa-para-huawei-se-quede-fuera-redes-5g/1582234494684.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003254/relacionados/relacionados-por-idioma","title":"Estados Unidos presiona a Europa para que Huawei se quede fuera de las redes 5G"},{"uri":"http://www.rtve.es/api/noticias/2003063","htmlUrl":"https://www.rtve.es/noticias/20200220/sindicatos-proponen-redistribuir-carga-trabajo-airbus-para-evitar-despidos/2003063.shtml","htmlShortUrl":"https://www.rtve.es/n/2003063/","id":"2003063","language":"es","longTitle":"Los sindicatos proponen redistribuir la carga de trabajo en Airbus para evitar despidos","shortTitle":null,"mainCategoryRef":"http://www.rtve.es/api/tematicas/1011","popularity":"42.7999","popHistoric":"44.993","numVisits":"844","publicationDate":"20-02-2020 19:29:00","expirationDate":null,"modificationDate":"20-02-2020 22:14:37","pubState":{"code":"ENPUB","description":"En publicación"},"breadCrumbRef":"http://www.rtve.es/api/noticias/2003063/breadcrumb","imageSEO":"https://img2.rtve.es/n/sindicatos-proponen-redistribuir-carga-trabajo-airbus-para-evitar-despidos_2003063.png","publicationDateTimestamp":1582223340000,"contentType":"noticia","statistics":{"numComentarios":0,"numCompartidas":0},"contentInitDate":null,"contentEndDate":null,"anteTitle":null,"frontTitle":null,"tabTitle":null,"ticker":{"tickerSports":false,"tickerNews":false},"essentialInfo":{"info":null,"photo":null},"summary":"

    \n\t
    El grupo aeronáutico ha anunciado 630 despidos en España y 2.362 en toda Europa en su división espacial y de defensa
    \n\t
    Los sindicatos han informado de paros y movilizaciones a partir de este viernes en protesta al ajuste de plantilla
    \n

\n","frontSummary":null,"text":"

Tras el anuncio de Airbus de recortar 630 puestos de trabajo en España y 2.362 en toda Europa, Comisiones Obreras y UGT, han pedido la intervención del Gobierno y proponen que se redistribuya la carga de trabajo. La reducción se ha anunciado en la división aeroespacial y de defensa, por lo que los sindicatos plantean que los empleados pasen temporalmente a desarrollar aviones comerciales.
\n\n

Así lo ha explicado en RNE, el presidente del Comité Interempresas Airbus España, Francisco San José-Sánchez, que sugiere la movilidad funcional de la plantilla para conservar los empleos.
\n\n

Un miembro del comité de la empresa aeronáutica en Getafe, Israel Paredes, ha indicado en TVE que consideran que "la mejor opción son planes alternativos con prejubilaciones, para renovar la plantilla y dar oportunidad a la gente joven de incorporarse a la compañía".
\n\n

Los recortes previstos en España, Alemania, Francia y Reino Unido rondan el 6 % de la plantilla que Airbus tiene en cada país. La competencia afecta especialmente al área de Espacio con más naciones fabricando lanzaderas, mientras que las perspectivas de exportación del avión militar A400M se han revisado a la baja. Está previsto que el diseño de este carguero termine hacia la mitad de 2021.
\n\n
Negociación y movilizaciones
\n\n

El grupo recuerda que no es la primera vez que Airbus pasa por un ajuste, ya que, hace tres años, se dio una situación similar, pero la compañía usó entonces medidas como la flexibilidad, en el sentido de empleo temporal o movilidad, las mismas que reclaman ahora los sindicatos.
\n\n

Airbus abre un periodo de negociación con los representantes de los trabajadores para mitigar los daños que el recorte pueda provocar a empleados y familias. Los sindicatos ya han convocado movilizaciones. Este viernes se concentrarán en las cinco factorías españolas del grupo en Illescas, Getafe, Cádiz y en Sevilla (donde hay dos fábricas) y plantean una gran convocatoria unitaria para el mes de marzo.
\n\n

El grupo lleva tres años, en los que los pedidos no se han ajustado a su previsión, fabricando más de lo que vendía anualmente y, en este ejercicio, se está viendo el impacto que tiene esa acumulación de stock, también han bajado los pedidos de lanzaderas espaciales y algunas zonas que han sido mercados naturales de Airbus han recortado en defensa.
\n\n

@@MEDIA[5518211,v]
\n\n
Los sindicatos convocan paros para este viernes
\n\n

Los sindicatos han informado este jueves de que todos los centros de trabajo de Airbus en España acogerán paros y concentraciones este viernes contra el ajuste anunciado por la compañía aeroespacial de recortar más de 2.000 empleos en todo el mundo, 630 en España.
\n\n

Por ello, han anunciado un calendario de movilizaciones que comenzarán este viernes con las concentraciones y paros en los ocho centros de trabajo de Airbus en España.
\n\n

Además, desde CCOO han asegurado que durante el mes de marzo convocarán una "gran movilización" a nivel nacional en defensa del sector aeronáutico español, aunque señala que aún es pronto para cuantificar el número de afectados por el recorte de plantilla.
\n\n

Por otro lado, UGT incluso ha hablado de hacer un llamamiento a una huelga de 24 horas en el sector.
\n\n

@@MEDIA[5518542]
\n","refreshSeconds":0,"sign":{"ctvId":null,"name":null,"firma":"RTVE.es","photo":null,"twitter":null,"facebook":null,"googlePlus":null,"publicationDate":null,"numPublications":null},"mainCategory":"Noticias/Economía","mainCategoryLang":"Noticias/Economía","otherTopicsName":["Tags Libres/Industria aeronáutica","Tags Libres/Ministerio de Defensa","Tags Libres/Mercado laboral","Tags Libres/Airbus","Tags Libres/Empresas"],"otherTopicsRef":"http://www.rtve.es/api/noticias/2003063/tematicas","newsRelatedRef":"http://www.rtve.es/api/noticias/2003063/noticias/relacionados","newsEspecialesRef":"http://www.rtve.es/api/noticias/2003063/noticias/especiales","multimediaRelatedRef":"http://www.rtve.es/api/noticias/2003063/multimedias/relacionados","multimediaTotemRef":"http://www.rtve.es/api/noticias/2003063/multimedias/totem","multimediaDestacadoRef":"http://www.rtve.es/api/noticias/2003063/multimedias/destacado","links":{"galeriasRelacionadasRef":"http://www.rtve.es/api/noticias/2003063/galerias/relacionadas","galeriasTotemRef":"http://www.rtve.es/api/noticias/2003063/galerias/totem","encuestaDestacadaRef":"http://www.rtve.es/api/noticias/2003063/encuestas/destacada","encuestasRelacionadasRef":"http://www.rtve.es/api/noticias/2003063/encuestas/relacionadas","encuestasTotemRef":"http://www.rtve.es/api/noticias/2003063/encuestas/totem","comentariosRef":"http://www.rtve.es/api/noticias/2003063/comentarios","tagsRef":"http://www.rtve.es/api/noticias/2003063/tags","estadisticasRef":"http://www.rtve.es/api/noticias/2003063/estadisticas"},"image":"https://img2.rtve.es/imagenes/sindicatos-proponen-redistribuir-carga-trabajo-airbus-para-evitar-despidos/1582233214471.jpg","commentOptions":null,"rightModule":null,"relatedByLangRef":"http://www.rtve.es/api/noticias/2003063/relacionados/relacionados-por-idioma","title":"Los sindicatos proponen redistribuir la carga de trabajo en Airbus para evitar despidos"}],"number":1,"size":20,"offset":0,"total":333668,"totalPages":16684,"numElements":20}}
